[
	{
		"isim": "Shingeki No Kyojin 1. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/aiy35Evcofzl7hASZZvsFgltHTX.jpg",
		"bilgi": "Yüzyıllar evvel insanoğlu devler tarafından yok olmanın eşiğine getirilmiştir. Devler tıpkı anlatılagelmiş hikayelerdeki gibi, uzun, zekadan yoksun görünen, insanları yiyen ve de en kötüsü bunu beslenmek için değil zevk için yapan varlıklardır. Az sayıdaki insan, en uzun devlerden bile yüksek duvarlar inşa ederek çevreledikleri bir şehrin koruması altında hayatta kalmıştır. Şu anki zaman diliminde ise 100 yılı aşkın bir süredir tek bir dev dahi şehre ayak basmamıştır. Henüz erginliğe erişmemiş bir çocuk olan Eren ile sütkardeşi Mikasa, bir anda ortaya çıkan inanılmaz büyük bir devin saldırısı sonucu şehrin surlarının yıkılmasına tanık olurlar. Nispeten daha küçük olan devler surlarda açılan gedikten şehre akın ederler ve bu iki çocuk dehşet içerisinde annelerinin bir dev tarafından canlı canlı yenilişini izlerler. Eren bütün devleri öldürüp insanlığın intikamını alacağına yemin eder.",
		"kategori": "Aksiyon,Macera,Gizem,Askeri",
		"tarih": "2013",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/3zt7xPU8pn5wpc17OScVDrGgV5X.jpg"
	},
	{
		"isim": "Shingeki No Kyojin 2. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/1MaoMVXA4SiwtNpPVFKEd6deuVR.jpg",
		"bilgi": "Shingeki No Kyojin 2. Sezonudur. Yüzyıllar evvel insanoğlu devler tarafından yok olmanın eşiğine getirilmiştir. Devler tıpkı anlatılagelmiş hikayelerdeki gibi, uzun, zekadan yoksun görünen, insanları yiyen ve de en kötüsü bunu beslenmek için değil zevk için yapan varlıklardır. Az sayıdaki insan, en uzun devlerden bile yüksek duvarlar inşa ederek çevreledikleri bir şehrin koruması altında hayatta kalmıştır. Şu anki zaman diliminde ise 100 yılı aşkın bir süredir tek bir dev dahi şehre ayak basmamıştır. Henüz erginliğe erişmemiş bir çocuk olan Eren ile sütkardeşi Mikasa, bir anda ortaya çıkan inanılmaz büyük bir devin saldırısı sonucu şehrin surlarının yıkılmasına tanık olurlar. Nispeten daha küçük olan devler surlarda açılan gedikten şehre akın ederler ve bu iki çocuk dehşet içerisinde annelerinin bir dev tarafından canlı canlı yenilişini izlerler. Eren bütün devleri öldürüp insanlığın intikamını alacağına yemin eder.",
		"kategori": "Aksiyon,Macera,Gizem,Askeri",
		"tarih": "2017",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2b0s0iMNl9CgrCMz0VGKlMw3vZw.jpg"
	},
	{
		"isim": "Shingeki No Kyojin 3. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/w9tnTljEgflBNo1BbVgZQdiIZdJ.jpg",
		"bilgi": "Shingeki No Kyojin 3. Sezonudur. Yüzyıllar evvel insanoğlu devler tarafından yok olmanın eşiğine getirilmiştir. Devler tıpkı anlatılagelmiş hikayelerdeki gibi, uzun, zekadan yoksun görünen, insanları yiyen ve de en kötüsü bunu beslenmek için değil zevk için yapan varlıklardır. Az sayıdaki insan, en uzun devlerden bile yüksek duvarlar inşa ederek çevreledikleri bir şehrin koruması altında hayatta kalmıştır. Şu anki zaman diliminde ise 100 yılı aşkın bir süredir tek bir dev dahi şehre ayak basmamıştır. Henüz erginliğe erişmemiş bir çocuk olan Eren ile sütkardeşi Mikasa, bir anda ortaya çıkan inanılmaz büyük bir devin saldırısı sonucu şehrin surlarının yıkılmasına tanık olurlar. Nispeten daha küçük olan devler surlarda açılan gedikten şehre akın ederler ve bu iki çocuk dehşet içerisinde annelerinin bir dev tarafından canlı canlı yenilişini izlerler. Eren bütün devleri öldürüp insanlığın intikamını alacağına yemin eder.",
		"kategori": "Aksiyon,Macera,Gizem,Askeri",
		"tarih": "2018",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xh6U48V9J8yze71FspqEeW5gocd.jpg"
	},
	{
		"isim": "Shingeki No Kyojin 4. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/8C5gYahMFmzHKGNID8QrG5t25WU.jpg",
		"bilgi": "Shingeki No Kyojin 4. Sezonudur. Yüzyıllar evvel insanoğlu devler tarafından yok olmanın eşiğine getirilmiştir. Devler tıpkı anlatılagelmiş hikayelerdeki gibi, uzun, zekadan yoksun görünen, insanları yiyen ve de en kötüsü bunu beslenmek için değil zevk için yapan varlıklardır. Az sayıdaki insan, en uzun devlerden bile yüksek duvarlar inşa ederek çevreledikleri bir şehrin koruması altında hayatta kalmıştır. Şu anki zaman diliminde ise 100 yılı aşkın bir süredir tek bir dev dahi şehre ayak basmamıştır. Henüz erginliğe erişmemiş bir çocuk olan Eren ile sütkardeşi Mikasa, bir anda ortaya çıkan inanılmaz büyük bir devin saldırısı sonucu şehrin surlarının yıkılmasına tanık olurlar. Nispeten daha küçük olan devler surlarda açılan gedikten şehre akın ederler ve bu iki çocuk dehşet içerisinde annelerinin bir dev tarafından canlı canlı yenilişini izlerler. Eren bütün devleri öldürüp insanlığın intikamını alacağına yemin eder.",
		"kategori": "Aksiyon,Macera,Gizem,Askeri",
		"tarih": "2020",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/kLjVa6SYvcYnvSs7P4lJU4wSMWK.jpg"
	},
	{
		"isim": "Death Note",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/at1Dep4erbbnuYNJ1ZK6tQqRczL.jpg",
		"bilgi": "Yagami Light, üniversite giriş sınavlarına hazırlanan bir lise son sınıf öğrencisidir. Light (Raito), Japonya\u0027nın belki de en yetenekli ve zeki öğrencisi olmasına rağmen, yaşadığı dünya ona tat vermemektedir. Her gün gittikçe artan suç oranı ve adalet sisteminin çökmüşlüğü, onun için bu dünyayı daha da anlamsız ve çürümüş kılmaktadır. Bu yüzden de, hiç bir şeyde anlam görmemektedir. Light, bu buhranlarını kendi içinde yaşarken, ders sırasında bir defterin gökten düştüğünü görür. Okul çıkışı elinde olmadan defterin düştüğü yere yönelir. Defterin üstünde Death Note yazmaktadır. Defteri yerden alıp incelediğinde hiç de inanacağı şeylerle karşılaşmaz. Bu deftere ismi yazılan insan ölecektir. Nedenini kendi bile bilmeden, defteri alıp evine döner. Evde haberleri izlerken, bir adamın bir anaokulundaki öğrencileri ve öğretmenleri rehin aldığını izler. Defterin gerçekliğini test etmek için rehin alan adamın adını deftere yazar. Ve 40 saniye sonra adam ölür. Defterin gerçekliği karşısında şaşkına dönen Light, kendi ideal dünyasını yaratmak için diğer suçlulara yönelecektir. Ama ya dünya onun varlığını öğrenip peşine dünyanın en iyi dedektifi L\u0027i takarsa?",
		"kategori": "Polisiye,Psikolojik,Gerilim,Gizem",
		"tarih": "2006",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/brO0acsI82ikvp7S0yszhbUupiF.jpg"
	},
	{
		"isim": "Kimetsu No Yaiba",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/wrCVHdkBlBWdJUZPvnJWcBRuhSY.jpg",
		"bilgi": "Eski çağlardan beri ormanda insan yiyen iblisler olduğu söylentisi gezmektedir. Bundan ötürü yerli halk gece vakti dışarıya çıkmayı hiç göze alamıyordu. Aynı zamanda efsaneye göre geceleri bu kana susamış iblisleri avlayan bir iblis avcısı vardır. Genç Tanjirou için bu söylentiler yakında acı gerçeklere dönüşecekti. Babasının ölümünden beri Tanjirou ailesine bakma görevini üstlenmişti. Hayatları trajedilerle karşılaşmış olsa bile mutluluğu bulmuşlardı. Ama bu mutluluk Tanjirou ailesini katledilmiş buluncaya kadardı ve hayatta kalan tek üyesi olan kız kardeşi Nezuko, bir iblise dönüşmüştü. Şaşırtıcı bir şekilde Nezuko hala insan duygularını ve düşüncelerini taşıyordu. Böylelikle Tanjirou\u0027nun iblislerle dövüşme ve kız kardeşini tekrar insana dönüştürme görevi başladı.",
		"kategori": "Tarihi,Aksiyon,Şeytanlar,Macera",
		"tarih": "2019",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/iBAtBLqCMON3NPIjyQ1wdMbpTAk.jpg"
	},
	{
		"isim": "Kimetsu no Yaiba Movie: Mugen Ressha-hen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/h8Rb9gBr48ODIwYUttZNYeMWeUU.jpg",
		"bilgi": "Bir düzine insanın gizemli bir şekilde trende kaybolmasından sonra, İblis Avcıları Birliği bu olaya el atar fakat yapılan bütün girişimler sonuçsuz kalır. Daha fazla kayıp vermemek adına Alev Hashirası Kyoujurou Rengoku, bu durumla ilgilenmek için gönüllü olur. Birlik\u0027in gelecek vadeden taze kanları; Tanjirou Kamado, Zenitsu Agatsuma ve Inosuke Hashibira, Rengoku\u0027nun başarılarına ilk elden tanık olmak için ona eşlik eder. Kayıplardan sorumlu olan iblis, bu olanlardan bihaber hain planını uygulamaya koyar. İblis ile karşı karşıya gelen Rengoku ve diğerleri, iradelerini toplayıp trendeki 200 yolcuyu kurtarmak için kılıçlarını kuşanır.",
		"kategori": "Tarihi,Aksiyon,Şeytanlar,Macera",
		"tarih": "2020",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/sGy9v2VCzbSh1lqzNfnXOThEpO5.jpg"
	},
	{
		"isim": "Kimetsu No Yaiba: Mugen Ressha-hen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/5oIGHa7EVdbR9lVuhWnWFMLH2oZ.jpg",
		"bilgi": "Tanjiro ve arkadaşları, rehabilitasyon eğitimlerini tamamlayıp bir sonraki görev yerleri olan, çok kısa sürede 40\u0027tan fazla kişinin kaybolduğu Mugen Treni\u0027ne varıyorlar. Bu görevde Alev Hashira\u0027sı Rengoku\u0027ya eşlik edeceklerdir. Tanjiro, Nezuko, Zenitsu, İnosuke ve İblis Avcısı Loncasının en güçlü kılıç ustalarından biri olan Rengoku ile birlikte umutsuzluğa giden yolda Mugen Treni\u0027ndeki iblisle yüzleşirler.",
		"kategori": "Tarihi,Aksiyon,Şeytanlar,Macera",
		"tarih": "2021",
		"banner": "https://encrypted-tbn0.gstatic.com/images?q\u003dtbn:ANd9GcTyNB6OtXHY5eC266CUvCH-i9_ZV3jSGF74EA\u0026usqp\u003dCAU"
	},
	{
		"isim": "Kimetsu No Yaiba: Yuukaku-hen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/aGwA1CMfKBLkLiySpWKeOk3zmwB.jpg",
		"bilgi": "Tanjiro ve arkadaşları, Mugen Trenindeki görevlerini tamamlamışlardır. Bu sırada Ses Hashira\u0027sı Tengen Uzui\u0027nin kadın ninja ajanları bir iblis hakkında bilgi topladıkları Yoshiwara eğlence bölgesinde aniden ortadan kaybolmuşlardır. Onları bulabilmek ve bilgi toplamak için Tengen Uzui yanına eşlik edecek kadın ajan aramaktadır. Tanjiro, Zenitsu ve İnosuke bu göreve gönüllü olarak katılırlar ancak kadın kılığına girmek zorunda kalırlar. Acaba kahramanlarımız, Yoshiwara eğlence bölgesinde terör estiren iblisi bulup onu alt edebilecekler midir?",
		"kategori": "Tarihi,Aksiyon,Şeytanlar,Macera",
		"tarih": "2021",
		"banner": "https://encrypted-tbn0.gstatic.com/images?q\u003dtbn:ANd9GcTp4T4KyZAyNNUfbQETNEdz0_faDIR6agJ9iw\u0026usqp\u003dCAU"
	},
	{
		"isim": "JoJo no Kimyou na Bouken",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/wGiz5W6cdmHgS0gqZUcQ2yLsnyx.jpg",
		"bilgi": "Jonathan Joestar zengin, asil, herkesin arzu edeceği hayata sahip bir çocuktur. Dio Brando ise babasının ölmesiyle JoJo ailesine evlatlık gelmiş hırslı ve yetenekli bir çocuktur. Hikaye, Jonathan Joestar ve Dio Brando’dan başlayarak iki ailenin birkaç nesil boyunca birbiri ile olan mücadelesini konu almaktadır.",
		"kategori": "Aksiyon,Macera,Dram,Komedi",
		"tarih": "2012",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/5mUYDoFjDlPmDvnUWSknhYjGBBh.jpg"
	},
	{
		"isim": "JoJo no Kimyou na Bouken: Stardust Crusaders",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/o2y6dUFrSnalz2ls4CM7rSvAKGx.jpg",
		"bilgi": "Jonathan Joestar zengin, asil, herkesin arzu edeceği hayata sahip bir çocuktur. Dio Brando ise babasının ölmesiyle JoJo ailesine evlatlık gelmiş hırslı ve yetenekli bir çocuktur. Hikaye, Jonathan Joestar ve Dio Brando’dan başlayarak iki ailenin birkaç nesil boyunca birbiri ile olan mücadelesini konu almaktadır. Serinin 2. sezonudur.",
		"kategori": "Aksiyon,Macera,Dram,Komedi",
		"tarih": "2014",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/wZ2hh2l9F4YYYnCaYAe5HsY90bY.jpg"
	},
	{
		"isim": "JoJo no Kimyou na Bouken: Diamond wa Kudakenai",
		"afis": "https://encrypted-tbn0.gstatic.com/images?q\u003dtbn:ANd9GcQ6F0crxQxyjDfFz7jtNM2SJkUiIOp65ULoPw\u0026usqp\u003dCAU",
		"bilgi": "Sene 1999. Normalde sessiz ve sakin bir şehir olan Morioh yakın zamanda kötü ve tuhaf olayların merkezi haline gelmiştir. Artık denizci biyolog olan Joutarou Kuujou bu gizemli şehre Jousuke Higashikata ile tanışmaya gelir. İlk başta bu ikisi yabancı görünse de aslında Josuke Joutarou\u0027nun büyükbabası Joseph Joestar\u0027ın gayrimeşru çocuğudur. Tanıştıklarında Joutaro Josuke ile kan bağından daha fazla yakınlıkları olduğunun farkına varır. Nazik huylu Kouichi Hirose ve gürültücü Okuyasu Nijimura ile birlikte grup kendilerini Morioh şehrinde yaşanan ortadan kaybolmalar ve diğer tuhaf olayları araştırmaya adar. Stand güçlerinin eklenmesiyle bu dörtlü şehrin her bir gizemini çözdükçe yeni bir tehlike ile karşılaşırlar.",
		"kategori": "Aksiyon,Macera,Dram,Komedi",
		"tarih": "2016",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/3fU68HROXn03dj8mBQyYSwiefq2.jpg"
	},
	{
		"isim": "JoJo no Kimyou na Bouken: Ougon no Kaze",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/iP17LLR2okmDSVfuOHiq7CuH3om.jpg",
		"bilgi": "Napoli, 2001. Giorno Giovanna, büyük bir hayali olan ve Gang-Star olmak isteyen küçük çaplı bir dolandırıcıdır. Sıradan bir hırsız değildir, Giorno\u0027nun olağanüstü Joestar kanıyla bağlantısı vardır ve Gold Experience adlı bir Stand\u0027a sahiptir. Hayali, Passione çetesinde gangster ve tıpkı kendisi gibi bir Stand kullanıcısı olan Bruno Buccellati ile tanışmasıyla gerçeğe dönüşmeye başlar. Benzer idealleri paylaştıklarını ve çetenin zararlı işleriyle hemfikir olmadıklarını fark eden Giorno, Bruno\u0027ya hedefini açıklar: Bruno\u0027nun yardımlarıyla, patronu devirmek ve Passione\u0027yi reforme etmek. Giorno, Passione\u0027ye üye olması ve Bruno\u0027nun ekibine girmesiyle, bunun basit bir çete olmadığını keşfeder; bu çete Stand kullanıcıları ile doludur. Şimdi farklı bağlılıkları ve öngörülemeyen yetenekleri olan diğer ekipler ile karşı karşıya kaldıkları için, çeteyi ele geçirme hedefleri daha da zorlu olacaktır. Bu düşmanları yenmeyi başaran Giorno, rütbe atlayarak tamamen gizlemiş bir adam olan Patrona daha yakın bir rütbeye yükselmeye çalışır.",
		"kategori": "Aksiyon,Macera,Dram,Komedi",
		"tarih": "2018",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/14AsxKEIP4VYB7mkBsafPCazmC7.jpg"
	},
	{
		"isim": "Tokyo Revengers",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/arB3L9pZZBSzUPSC8BEv8c3X0bF.jpg",
		"bilgi": "Takemichi Hanagaki, çaresizliğin dipsiz çukuruna düşmüş bir serbest çalışandır. Ortaokulda tanıştığı ve hayatı boyunca çıktığı tek kız olan Hinata Tachibana’nın acımasız Tokyo Manji Çetesi tarafından öldürüldüğünü öğrenir. Sonraki gün istasyon platformundaki kalabalık tarafından raylara itilir. Öleceğini düşünerek gözlerini kapatır fakat tekrar açtığında zamanda 12 yıl geriye gittiğini fark eder. Hayatının en iyi yıllarına dönen Takemichi, kız arkadaşını kurtarıp sürekli kaçtığı kendisini değiştirerek hayattan intikam almaya karar verir.",
		"kategori": "Aksiyon,Dram,Macera,Suç",
		"tarih": "2021",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/1VZ8gN6tPoAd7EdfCzVPmtDczhD.jpg"
	},
	{
		"isim": "Tokyo Ghoul",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/32nuIQgFsu1SVcVJX7AFnZnw21u.jpg",
		"bilgi": "Tokyo\u0027da insanları yiyen gizemli hortlakların neden olduğu gerilim dolu bir korku hikayesi başlar. Bu gizemli hortlakların verdiği korku tüm insanları etkisi altına almıştır. Sıradan bir üniversite öğrencisi olan Kaneki, tıpkı kendisi gibi bir kitap kurdu olan Rize\u0027yle Café Anteiku\u0027da karşılaşır. Kaneki, kaderinin bir gecede değişeceğinin farkında değildir.",
		"kategori": "Korku,Aksiyon,Psikolojik,Gizem",
		"tarih": "2014",
		"banner": "https://i.pinimg.com/originals/6e/d3/1e/6ed31e31de9497ecd7c0a3c77a772c8f.png"
	},
	{
		"isim": "Tokyo Ghoul √A",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/54V1d4tNExpg7FlP8UcdMMTO2eD.jpg",
		"bilgi": "Tokyo\u0027da insanları yiyen gizemli hortlakların neden olduğu gerilim dolu bir korku hikayesi başlar. Bu gizemli hortlakların verdiği korku tüm insanları etkisi altına almıştır. Sıradan bir üniversite öğrencisi olan Kaneki, tıpkı kendisi gibi bir kitap kurdu olan Rize\u0027yle Café Anteiku\u0027da karşılaşır. Kaneki, kaderinin bir gecede değişeceğinin farkında değildir. Serinin 2. sezonudur.",
		"kategori": "Korku,Aksiyon,Psikolojik,Gizem",
		"tarih": "2015",
		"banner": "https://derf9v1xhwwx1.cloudfront.net/image/upload/oth/FunimationStoreFront/1445527/English/1445527_English_KeyArt-OfficialVideoImage_50440865-5d4c-e711-8175-020165574d09.jpg"
	},
	{
		"isim": "Tokyo Ghoul:re",
		"afis": "https://cdn.myanimelist.net/images/anime/1063/95086l.jpg",
		"bilgi": "CCG\u0027nin Anteiku baskınından bu yana iki yıl geçmiştir. Tokyo\u0027daki atmosfer, CCG\u0027nin artan nüfusundan ötürü büyük ölçüde değişse de, Ghoul’lar, hala bir tehlike unsuru olarak algılanmaktadır, özellikle GCG’nin kendi varlıklarına kastı olduğunu düşünen Aogiri Tree örgütü. Quinx Squad olarak bilinen özel bir ekip CCG’ya Tokyo\u0027nun istenmeyen sakinlerini yok etmek konusunda destek çıkar. Ghoul’ların özel yeteneklerinden faydalanmak için ameliyat geçirmiş bu insanlar tehlikeli yaratıkları yok etmek için operasyonlara katılırlar. Bu grubun lideri Haise Sasaki, ünlü özel sınıf araştırmacısı Kishou Arima tarafından eğitilmiş yarı-ghoul, yarı insan. Ancak, bu genç adamın ilk ilgi çeken detayı gözleri olsa da, eskiden olduğu kişiyi yavaş yavaş anımsaması da karmaşık olayları beraberinde getirir.",
		"kategori": "Korku,Aksiyon,Psikolojik,Gizem",
		"tarih": "2018",
		"banner": "https://i.pinimg.com/originals/09/42/f8/0942f869a8d569376837b91762117582.jpg"
	},
	{
		"isim": "Tokyo Ghoul:re 2nd Season",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/1m4RlC9BTCbyY549TOdVQ5NRPcR.jpg",
		"bilgi": "CCG\u0027nin Anteiku baskınından bu yana iki yıl geçmiştir. Tokyo\u0027daki atmosfer, CCG\u0027nin artan nüfusundan ötürü büyük ölçüde değişse de, Ghoul’lar, hala bir tehlike unsuru olarak algılanmaktadır, özellikle GCG’nin kendi varlıklarına kastı olduğunu düşünen Aogiri Tree örgütü. Quinx Squad olarak bilinen özel bir ekip CCG’ya Tokyo\u0027nun istenmeyen sakinlerini yok etmek konusunda destek çıkar. Ghoul’ların özel yeteneklerinden faydalanmak için ameliyat geçirmiş bu insanlar tehlikeli yaratıkları yok etmek için operasyonlara katılırlar. Bu grubun lideri Haise Sasaki, ünlü özel sınıf araştırmacısı Kishou Arima tarafından eğitilmiş yarı-ghoul, yarı insan. Ancak, bu genç adamın ilk ilgi çeken detayı gözleri olsa da, eskiden olduğu kişiyi yavaş yavaş anımsaması da karmaşık olayları beraberinde getirir.",
		"kategori": "Korku,Aksiyon,Psikolojik,Gizem",
		"tarih": "2018",
		"banner": "https://i.pinimg.com/originals/45/21/fa/4521fa92781eafb3bee953c1d745c2f1.jpg"
	},
	{
		"isim": "Akame ga Kill!",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/3c5BIEfAhTCWrIi4C8WMuwOl6bX.jpg",
		"bilgi": "Tatsumi, kırsal kesimde yaşayan genç ve güçlü bir savaşçıdır. O ve 2 arkadaşı fakir köyleri için para kazanma hayali ile imparatorluk başkentine doğru yola çıkarlar. Ancak, büyük umutlarla geldikleri başkent, hiç de düşündükleri gibi çıkmayacaktır. Başkentin acımasızlığı ile yüzleştikten sonra hiç de düşündüğü bir yer olmadığını anlayan Tatsumi\u0027nin yolu, bir olay sırasında Akame ve Night Raid adlı suikast örgütü ile kesişir. Bu bozulmuş topluluk karşısındaki devrimcilerin suikast kolu olan Night Raid\u0027e katılma kararı alan Tatsumi, artık Night Raid\u0027in yanında başkente karşı savaşacaktır. Night Raid, görevini kötüye kullanan, halka zorbalık yapan insanlara suikast düzenlemeye devam ederken, tüm bu her şeyin başında olan başbakan Night Raid\u0027e karşı en iyi askerlerinden oluşan bir grup kurar: Jeagers (Avcılar). Night Raid ile Jaegars\u0027ın kapışması hiç de kolay olmayacaktı.",
		"kategori": "Suç,Aksiyon,Macera,Dram",
		"tarih": "2014",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2E2gUv9aaG5snETKuK7KzoCUPY0.jpg"
	},
	{
		"isim": "Spy x Family",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/3r4LYFuXrg3G8fepysr4xSLWnQL.jpg",
		"bilgi": "Westalis isimli ülke adına çalışan ve kod adı Alacakaranlık olan bir casus, komşu ülke Ostania ile aradaki sürtüşmeyi durdurmak ve barışı sağlamak adına bir görev almıştır. Aldığı bu görevde Alacakaranlık, Ostanialı bir politikacı olan Donovan Desmond\u0027a yakınlaşmak mecburiyetindedir ve bu görevi başarabilmek için sahte bir aile kurmak zorundadır. Yetimhaneden sahipleneceği Anya ve Dikenli Prenses olarak bilinen Yor ile tanışıp bir yuva kuracaklardır.",
		"kategori": "Suç,Aksiyon,Komedi,Macera",
		"tarih": "2022",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/zNugnnR5KEmq9EzLcl0Me1UmHYk.jpg"
	},
	{
		"isim": "Ben 10",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/qVBQynX6J9gtYWVwqbfNKVe0kYU.jpg",
		"bilgi": "10 yaşındaki Ben Tennyson, gizemli bir saati keşfettiğinde her biri olağanüstü güçlere sahip bir dizi farklı yaratığa dönüşebilme gücü kazanır. Ben, bu güçleri insanlara yardım etmek ve kötüleri durdurmak için kullanması gerektiğinin farkındadır. Ne kadar süper güçlere sahipte olsa Ben Tennyson’ın, 10 yaşında yaramaz bir çocuk olduğunu unutmamak gerekir.",
		"kategori": "Aksiyon,Macera,Aile,Bilim Kurgu",
		"tarih": "2005",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/eT5tW2zK3JTonRJJgijFQ1Sj5mL.jpg"
	},
	{
		"isim": "Vinland Saga",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/vUHlpA5c1NXkds59reY3HMb4Abs.jpg",
		"bilgi": "Binlerce yıldır Vikingler, şiddet yanlısı en güçlü soylardan biri olarak kendilerine ad yapmışlardır. Vikinglerin en iyi savaşçılarından birinin oğlu olan Thorfinn, derinden beslediği intikam arzusunu yerine getirmek için yeteneklerini geliştireceği savaş alanlarında çocukluğunu geçirir.",
		"kategori": "Tarihi,Aksiyon,Macera,Dram",
		"tarih": "2019",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/dGZtPUln1X8hHhpW6dgTFklQi5q.jpg"
	},
	{
		"isim": "Chainsaw Man",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/1sJ3FvrSCP3MsToPaXWxhbUfkWa.jpg",
		"bilgi": "Denji\u0027nin babası ölünce büyük bir borç üstüne kalır ve bunu ödeyebilmesinin hiçbir yolu yoktur. Ancak kurtardığı Pochita isimli iblis köpek sayesinde iblis avcılığı yaparak borcunu azar azar kapatır. Pochita\u0027nın testere güçleri iblislere karşı işe yarıyordur. Denji öldüğünde Pochita kendini feda edip onu diriltir. Fakat Denji artık eskisi gibi insan değildir. O artık Testere Adam!",
		"kategori": "Aksiyon,Korku,Şeytanlar,Fantezi",
		"tarih": "2022",
		"banner": "https://pbs.twimg.com/media/FFql4HeUcAgMeeI.jpg"
	},
	{
		"isim": "Another",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/cwaEn7Gg11avVtn1BZ5qaFV1aEd.jpg",
		"bilgi": "Orta okul son sınıf öğrencisi olan Mei Misaki, güzelliğiyle, zekasıyla ve kişiliğiyle okulun en popüler kızıdır. Fakat mezun olamadan bir kaza sonucu ölür. Bunun üzerine arkadaşları ve öğretmenler Misaki hala yaşıyormuş gibi hareket etmeye başlarlar. Hatta mezuniyet töreninde Misaki için de kutlama yapılır.\nBu olaydan 26 yıl sonra Sakikabara Kouichi aynı okula transfer öğrenci olarak gelir. Okulda yine Mei Misaki adıyla ve bir gözü bantlı esrarengiz bir kız öğrenci vardır. Diğer öğrenciler bu kız hakkında konuşmaktan kaçınırlar.\nKouichi, Misaki ile konuşmak için yanına gittiğinde Misaki, bu okuldaki öğrencilerin ölüme çok yakın olduğunu, yakında herşeyi öğreneceğini söyler ve uzaklaşır.",
		"kategori": "Korku,Okul,Gerilim,Gizem",
		"tarih": "2012",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/lKBPVvU91ireOQoneOy2qSdnMgW.jpg"
	},
	{
		"isim": "Bleach",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/7q9mQv1uiAH5yYJv18trEIglqGi.jpg",
		"bilgi": "Kurosaki Ichigo 15 yaşında normal bir öğrencidir, ancak ölülerle iletişim kurma becerisine sahiptir. Ichigo\u0027nun babası ve kardeşleri aileye ait bir klinik işletmektedirler.\nBirgün, shinigami (ölüm tanrısı) olan Kuchiki Rukia, Ichigo\u0027nun odasına camdan girer ve Ichigo\u0027nun onu görebildiğine çok şaşırır. O anın kargaşasında çevreye gelen hollow (kötü ruh) ile dövüşürlerken, Rukia güçlerini Ichigo\u0027ya geçirir. Shinigami güçlerini alan Ichigo, Rukia ile beraber hollow\u0027ları yok etmeye başlar.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2004",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/joisrBYfaedQoUhB8yk9IuXU2d2.jpg"
	},
	{
		"isim": "Bleach Movie 1: Memories of Nobody",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/1QXGWJ0bsmbMUDBXXfS1RnFadkS.jpg",
		"bilgi": "Karakura Şehrinde tanımlanamayan ruhlar ortaya çıkar. Ichigo ve Rukia, bu tuhaf ruhlarla uğraşırken Senna adında gizemli bir “shinigami” ile karşılaşırlar. Senna, “blanks” adı verilen bu ruhları çok çabuk yok eder. Bu arada, Soul Society’de, dünyanın yansımaları gökyüzünde belirmiştir. Tōshirō ve Rangiku, bu tuhaf olayı araştırmak üzere dünyaya gönderilirler. Burada, Ichigo ile karşılaşırlar. Urahara’nın dükkânında olayları tartışırken Urahara onlara bu olaylara iki dünya arasında kalmış bir ruhun neden olduğunu söyler.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2006",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/w8nkwwwNrV433PCkIiE2tP1ARtm.jpg"
	},
	{
		"isim": "Bleach Movie 2: The DiamondDust Rebellion - Mou Hitotsu no Hyourinmaru",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/1PV8OKvHSYvgmdVnU2wcuzQGthP.jpg",
		"bilgi": "Kralın Mührü olarak bilinen bir cisim Soul Society\u0027e nakli sırasında bilinmeyen gizemli bir grup tarafından çalınır. Mührün nakliyle görevlendirilen Gotei 13\u0027ten 10. Takım kaptanı Hitsugaya Toushiro grubun lideri ile savaştıktan hemen sonra kayıplara karışır. Olaydan sonra Seireitei Hitsugaya\u0027yı hain ilan eder ve yakalanıp infaz edilmesi yönünde emirler verir. Buna inanmayı reddeden Kurosaki İchigo, Matsumoto Rangiku, Kuchiki Rukia ve Abarai Renji çalınan mührün gerçeğini ortaya çıkarmaya, Hitsugaya\u0027yı bulmaya ve ismini temize çıkarmaya yemin eder. Bu sırada Hitsugaya suçluları aramakta ve uzun süre önce ölmüş bir shinigaminin sırrını ortaya çıkarmaya çalışmaktadır.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2007",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/vTTTVK44UVpi2HtE1DbKkgiMpAk.jpg"
	},
	{
		"isim": "Bleach Movie 3: Fade to Black - Kimi no Na wo Yobu",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/bX6kcCvUAbSPFXWEtGoYsl6CfaD.jpg",
		"bilgi": "Seireteinin tam ortasında onu yok edebilecek gizemli bir reiatsu patlaması yaşanır. Aynı zamanda Kuchiki Rukia\u0027ya hatıralarını kaybettiren bir değişim gerçekleşir. Urahara Kisuke, sorunu araştırmak üzere Kurosaki Ichigoyu Soul Societye gönderir. Seireteiye ulaştığında, İchigo daha önceden dostları olup Rukia hakkında hiçbir şey hatırlamayan shinigamiler tarafından saldırıya uğrar. Şimdi, yalnız ve kaçak olan Ichigo, çok geçmeden Rukiayı bulmalı ve önceden gerçekleşen olayın sebebini açığa çıkarmalıdır.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2008",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xZYPpL6uYy5KUK85HgqA9PuXuID.jpg"
	},
	{
		"isim": "Bleach Movie 4: Jigoku-hen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/pd7V5iCB19VBPJkihxFXFwSRW2M.jpg",
		"bilgi": "Hayat, Karakura şehrinde her zamanki gibi olağan bir şekilde işlerken, İchigo ve dostları, günlük hayatlarına devam etmektedirler. Rukia ve Renji özel bir görev için şehre gelirken, Karakura lisesinde bir takım kazalar olmaya başlar. İchigo ve ailesi aniden cehennemden geldiklerini söyleyen maskeli yabancılar tarafından saldırıya uğramıştır. İchigo0’nun kız kardeşi Karin, Kokuto adındaki yabancının yardımıyla kurtarılırken, Yuzu, maskeli yabancılar tarafından cehenneme kaçırılmıştır. İchigo, kız kardeşini kurtarabilmek için Rukia, Renji ve İshida ile birlikte Kokuto\u0027nun rehberliğinde cehenneme yolculuk etmek zorunda kalacaktır.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2010",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg"
	},
	{
		"isim": "Bleach: Sennen Kessen-hen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/2EewmxXe72ogD0EaWM8gqa0ccIw.jpg",
		"bilgi": "Bleach animesinin Bin Yıllık Kanlı Savaş Arcını konu alan devam sezonudur.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2022",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/vl1Ne8zxOLoaCmVhG9sjCzKFErU.jpg"
	},
	{
		"isim": "Ousama Ranking",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/pU3PK0yG5cMWNwvkJcEljDndGrd.jpg",
		"bilgi": "Kralın sağır ve güçsüz ilk oğlu olan Bojji\u0027nin kral olabileceğine kimse inanmıyordu. Ancak o, dünyanın en yüce kralı olmayı kafasına koymuştu. Bir gün Bojji, suikastçi bir klanın hayatta kalan tek ferdi olan Kage(Gölge) ile tanıştı. İlginç bir şekilde onun hislerini anlayan Kage, dünyanın en yüce kralı olma yolundaki uzun macerasında ona eşlik edecekti.",
		"kategori": "Komedi,Aksiyon,Macera,Tarihi",
		"tarih": "2021",
		"banner": "https://cdn.bagogames.com/wp-content/uploads/2021/09/09133116/KG_pv1_still_010.jpg?strip\u003dall\u0026lossy\u003d1\u0026ssl\u003d1"
	},
	{
		"isim": "Lycoris Recoil",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/dfGf0Ti3BEKpBpVCVtEXKTjQjNR.jpg",
		"bilgi": "Tokyo’da lezzetli kahve servisi, harika tatlı ikramları ve daha da fazlasını sunan bir Japon kafesi mi? Teslimatlardan, refakatçiliğe, zombileri def edip dev canavarla savaşmaya kadar her şey burada!",
		"kategori": "Aksiyon,Macera,Komedi,Okul",
		"tarih": "2022",
		"banner": "http://ii.yakuji.moe/a/src/1658595696081.jpg"
	},
	{
		"isim": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/cU4jHfo1Q9AEPnFqFqtuSA74gdi.jpg",
		"bilgi": "Puberte Sendromu; söylentilere göre yalnızca ergenlik çağındakilerde görülebilen gizemli bir sendrom. Örneğin; Sakuta Azusagawa\u0027nın önünde aniden tavşan kostümlü kız belirir. Bu kızın gerçek kimliği Mai Sakurajima adında, bugünlerde pek bir durgun, gençler arasında şöhret sahibi bir lise son sınıf öğrencisidir. Nedeni bilinmez, baştan çıkarıcı cazibesini onun dışında kimse göremez. Zihinde canlanan bu ilginç olayın arkasındaki gerçeği ortaya çıkartırken; Sakuta, Mai\u0027ye karşı olan hislerini fark etmeye başlar. Gökyüzünün ve dalgaların parladığı bu şehirde, Sakuta farklı kadınlar ile de karşılaşır. Sakuta bahsi geçen sendromdaki tuhaf kadınlarla karşılaşmasının ardındaki gerçeği ortaya çıkartabilecek mi?",
		"kategori": "Romantizm,Okul,Komedi,Gizem",
		"tarih": "2018",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/4C9RrWUqB2MYugLfQ0cximYwhet.jpg"
	},
	{
		"isim": "Yofukashi no Uta",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/leHfHA4tSA9WkM4UafjzDzsS5DZ.jpg",
		"bilgi": "Kou Yamori, dıştan normal bir ortaokul öğrencisi gibi görünmektedir. Derslerinde nispeten başarılı ve sınıf arkadaşlarına karşı dost canlısı olan Kou, aslında bu kişiliğini elde etmek için çok çaba harcamaktadır. Fakat bir gün uykusuzluk hastalığına yakalanması sonucu numara yapmayı kesmeye ve okuldan ayrılmaya karar verir. Uyuyamamasının büyük bir problem olduğunu bilmesine rağmen geceleri tek başına yürümek ona az da olsa iyi geliyordur. Bu gece yürüyüşlerinden birinde Kou, adı Nazuna Nanakusa olan ve onun uykusuzluğuna çare bulabileceğini söyleyen tuhaf bir kız ile tanışır. Hayatında oluşan birçok değişikliğe rağmen Kou, kendisini doğru özgürlükten alıkoymaktadır. Nazuna, yaşadığı hayattan memnun kalmadığı sürece Kou’ya uyuyamayacağını söyler ve onun bu sıkıntılarını çözeceğini söyleyerek Kou’yu evine davet eder. Bir süre sonra Nazuna, Kou’nun uyuyakalmış numarası yaptığını fark edemeyip onun üzerine doğru eğilir ve boynunu ısırır!",
		"kategori": "Romantizm,Komedi,Fantezi,Vampir",
		"tarih": "2022",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/YAlvgEyJR1a0IuMbYA6vdE3uyF.jpg"
	},
	{
		"isim": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/lMpWexSeAhtEho2KSSa1rhCUuAd.jpg",
		"bilgi": "Ülkedeki en yüksek notlara sahip olduğu için dahi ilan edilen Miyuki Shirogane, prestijli Shuchiin Akademisi\u0027ne öğrenci konseyi başkanı olarak seçilir, böylece güzel ve varlıklı başkan yardımcısı Kaguya Shinomiya ile birlikte çalışmaya başlar. İkisinin romantik bir ilişkisi olmamasına rağmen, öğrenciler tarafından mükemmel bir çift olarak kabul görürler.Ancak, gerçek şu ki birlikte geçirdikleri zaman sonrasında, birbirlerinden etkilenirler ve ikisinin de duyguları gelişir. Maalesef iki taraf da itiraf etmeye gönüllü değildir, çünkü bunu bir zayıflık belirtisi olarak görmektedirler. Miyuki ve Kaguya elit öğrenciler olmaktan gurur duyduklarından dolayı, karşı tarafa itiraf ettirmek için ne gerekiyorsa yapmaya kara verirler. Günlük tuhaflıkları sayesinde aşk savaşı başlıyor!",
		"kategori": "Romantizm,Okul,Psikolojik,Komedi",
		"tarih": "2019",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/dJ8yrSokdTMnhKJw06MllSfCegb.jpg"
	},
	{
		"isim": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen 2",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/d8jw8L8pAKVLRUU5hMUEVxIZmIe.jpg",
		"bilgi": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen animesinin 2. sezonudur.\nÜlkedeki en yüksek notlara sahip olduğu için dahi ilan edilen Miyuki Shirogane, prestijli Shuchiin Akademisi\u0027ne öğrenci konseyi başkanı olarak seçilir, böylece güzel ve varlıklı başkan yardımcısı Kaguya Shinomiya ile birlikte çalışmaya başlar. İkisinin romantik bir ilişkisi olmamasına rağmen, öğrenciler tarafından mükemmel bir çift olarak kabul görürler.Ancak, gerçek şu ki birlikte geçirdikleri zaman sonrasında, birbirlerinden etkilenirler ve ikisinin de duyguları gelişir. Maalesef iki taraf da itiraf etmeye gönüllü değildir, çünkü bunu bir zayıflık belirtisi olarak görmektedirler. Miyuki ve Kaguya elit öğrenciler olmaktan gurur duyduklarından dolayı, karşı tarafa itiraf ettirmek için ne gerekiyorsa yapmaya kara verirler. Günlük tuhaflıkları sayesinde aşk savaşı başlıyor!",
		"kategori": "Romantizm,Okul,Psikolojik,Komedi",
		"tarih": "2020",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/aTVDzcCpulobekDsVjT1dnG2pnx.jpg"
	},
	{
		"isim": "Kaguya-sama wa Kokurasetai: Ultra Romantic",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/lK9pCOlrtTL4XUiyIMXkBRsTQx1.jpg",
		"bilgi": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen animesinin 3. sezonudur.\nÜlkedeki en yüksek notlara sahip olduğu için dahi ilan edilen Miyuki Shirogane, prestijli Shuchiin Akademisi\u0027ne öğrenci konseyi başkanı olarak seçilir, böylece güzel ve varlıklı başkan yardımcısı Kaguya Shinomiya ile birlikte çalışmaya başlar. İkisinin romantik bir ilişkisi olmamasına rağmen, öğrenciler tarafından mükemmel bir çift olarak kabul görürler.Ancak, gerçek şu ki birlikte geçirdikleri zaman sonrasında, birbirlerinden etkilenirler ve ikisinin de duyguları gelişir. Maalesef iki taraf da itiraf etmeye gönüllü değildir, çünkü bunu bir zayıflık belirtisi olarak görmektedirler. Miyuki ve Kaguya elit öğrenciler olmaktan gurur duyduklarından dolayı, karşı tarafa itiraf ettirmek için ne gerekiyorsa yapmaya kara verirler. Günlük tuhaflıkları sayesinde aşk savaşı başlıyor!",
		"kategori": "Romantizm,Okul,Psikolojik,Komedi",
		"tarih": "2022",
		"banner": "https://butya-butya.net/uploads/posts/2022-04/1649451870_vlc_p02h8un34a.jpg"
	},
	{
		"isim": "Horimiya",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/iSOKGl5KIeOCAtigUDCfFZe2cOi.jpg",
		"bilgi": "Okulda sevecenliği ve akademik başarılarıyla bilinen liseli Kyouko Hori, aslında gizli bir yanını saklıyor. Hori\u0027nin ailesi sık sık iş nedeniyle evden uzaktayken, onun küçük erkek kardeşine bakması ve ev işlerini yapmak zorunda oluşu okulda sosyalleşmesine engel oluyor. O esnada, Izumi Miyamura ise üzerinde kara bulutlar dolaşan gözlüklü bir otaku olarak biliniyor. Fakat aslında ders çalışma becerisi olmayan nazik bir kişiliğe sahiptir. Ayrıca uzun saçlarının ardında sakladığı dokuz piercingi ve sırtında ve sol omzunda da bir dövmesi vardır. Tamamıyla şans eseri olarak, Hori ve Miyamura okul dışında karşılaşırlar. Görünen o ki bu iki zıt kutup arkadaş olurlar ve kimseye göstermedikleri yanlarını paylaşırlar.",
		"kategori": "Romantizm,Okul,Komedi,Dram",
		"tarih": "2021",
		"banner": "https://randomc.net/image/Horimiya/Horimiya%20-%2009%20-%20Large%2001.jpg"
	},
		{
		"isim": "Jujutsu Kaisen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/g1rK2nRXSidcMwNliWDIroWWGTn.jpg",
		"bilgi": "Bir çocuk… “doğru ölüm” için savaşır. Zorluklar, pişmanlık, utanç… İnsanların hissettiği olumsuz duygular günlük hayatımızda gizlenen lanetlere dönüşür. Lanetler tüm dünyaya yayılır; insanları korkunç bir talihsizliğe, hatta ölüme götürebilir. Dahası, lanetler yalnızca başka bir lanetle defedilebilir. Itadori Yuji sıradan bir lise hayatı yaşamakla birlikte çok büyük bir fiziksel güce sahiptir. Bir gün, lanetlerce saldırıya uğrayan bir arkadaşını kurtarmak için İki Yüzlü Hayalet’in parmağını yer ve laneti kendi ruhuna alır. Artık İki Yüzlü Hayalet ile aynı bedeni paylaşmaktadır. Büyücülerin en güçlüsü olan Gojo Satoru’nun yönlendirmesiyle, lanetlerle savaşan bir organizasyon olan Tokyo Büyükşehir Teknik Büyücülük Lisesi’ne kabul edilir. Böylece, bir laneti def etmek için lanete dönüşen çocuğun kahramanlık masalı; asla geri dönemeyeceği hayatı başlar.",
		"kategori": "Aksiyon,Macera,Okul,Şeytanlar",
		"tarih": "2020",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg"
	},
	{
		"isim": "Jujutsu Kaisen 0 Movie",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/23oJaeBh0FDk2mQ2P240PU9Xxfh.jpg",
		"bilgi": "Jujutsu Kaisen 0, son derece güçlü bir Lanetli Ruh\u0027un kontrolünü ele geçirdikten sonra onun gücünü kontrol etmek ve ona göz kulak olmasına yardımcı olmak için Jujutsu Büyücüleri tarafından Tokyo Prefectural Jujutsu Lisesi\u0027ne gönderilen lise öğrencisi Yuto Okkotso’nun hikayesini konu ediyor.",
		"kategori": "Aksiyon,Macera,Okul,Şeytanlar",
		"tarih": "2022",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/7phcGGiYRrEQDHWB0cBwgtt3dkY.jpg"
	},
	{
		"isim": "Kage no Jitsuryokusha ni Naritakute!",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/7JKYmtLydAwo9ZsEmAknZiO4U8g.jpg",
		"bilgi": "Büyük kahramanlar ve şeytani kötüler insanların olmak için can attığı karakterlerdir; ancak Cid Kagenou öyle değildir. Her şeyin arkasındaki deha olmayı, ipleri elinde tutmayı ve entrikalarının tüm hikayeyi yönlendirmesini istemektedir. Günümüz Japonya\u0027sındaki önceki hayatında hedeflerine ulaşamamıştı. Ama şimdi, büyülü bir dünyada yeniden doğarak, gölgelerin gerçek yüceliğini gösterecek. Cid sıradan bir mafya karakteri gibi davranırken, gölgelerden gizlenen gizemli tarikatı alt etmeyi amaçlayan (sahte) örgütü Gölge Bahçesi\u0027ne üye toplar. Cid, (sahte) örgütünü, bolca reklam yalanı ile kötü (ancak şaşırtıcı derecede gerçek) Diabolos Tarikatı\u0027na karşı yönetir.",
		"kategori": "Aksiyon,Macera,Komedi,Bilim Kurgu",
		"tarih": "2022",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/htD5SJpPOvkmAowU80KrWnN59WO.jpg"
	},
	{
		"isim": "Fullmetal Alchemist: Brotherhood",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/5ZFUEOULaVml7pQuXxhpR2SmVUw.jpg",
		"bilgi": "Elric kardeşler Edward ve Alphonse ölen annelerini diriltmek için simyaya başvururlar. Ama insan ruhu ile değiş-tokuş yapılacak eş değerde bir şey bulunmamaktadır. Deney sırasında büyük kardeş Edward bacağını, küçük kardeş Alphonse ise bedenini kaybeder. Edward elindeki son çareyi kullanıp Al’ın ruhunu bir zırha bağlamayı başarır ama bu esnada da kolunu kaybeder. İki kardeş annelerini diriltmenin imkansız olduğu büyük kayıplardan sonra anlar. Automail sayesinde mekanik uzuvlarına kavuşan Ed, kardeşine olanların kendi suçu olduğuna inanır. Al\u0027ın bedenini geri almak ve simyayı daha da iyi öğrenmek için Elric kardeşler evlerini yakıp bir yolcuğa çıkarlar.\nOrijinal mangaya daha sadık bir hikâye takip edecek olan bir yeniden yapımdır.",
		"kategori": "Aksiyon,Askeri,Dram,Macera",
		"tarih": "2009",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2UG177tWHy7xRmMKWJHB7nAUmKd.jpg"
	},
	{
		"isim": "Naruto",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/vauCEnR7CiyBDzRCeElKkCaXIYu.jpg",
		"bilgi": "Naruto, içine hapsedilmiş kyubii (9 kuyruklu efsanevi tilki) yüzünden Konoha halkı tarafından yaratık olarak görülüp kenara itilmiş bir çocuktur. Naruto\u0027nun bütün hedefi Ninja akademisini bitirip, Hokage olmaktır. Akademi\u0027nin ilk bölümünü bitirip genin olarak mezun olan Naruto, arkadaşları Sakura ve Sasuke ile chunin olabilmek için yeni eğitimlerine başlarlar. Yaramaz ve bir o kadar heyecanlı bir kişiliğe sahip olan Naruto, içindeki kyuubinin gücünü yavaş yavaş öğrenecektir.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2002",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/koY8N9Y8IcLlb2eJXz50X1hFUL5.jpg"
	},
	{
		"isim": "Naruto: Shippuuden",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/zAYRe2bJxpWTVrwwmBc00VFkAf4.jpg",
		"bilgi": "Naruto, Sasuke ile şelaledeki dövüşünün ardından Sasuke\u0027yi geri getirmekte başarısız olmuştur. Orochimaru\u0027nun Sasuke\u0027nin vucudunu tamamen ele geçirmesi 3 yıl sürecektir. Bu süre içinde Naruto\u0027nun, Sasuke\u0027yi geri getirmesi gereklidir. Ancak bu kez Sakura da, Naruto\u0027ya yardım etmeye karar verir. Bu yüzden, Naruto; Jiraiya\u0027nın, Sakura; Tsunade\u0027nin öğrencileri olur ve eğitimlerine başlarlar. Tüm bunlar olurken Akatsuki\u0027nin başka planları vardır.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2007",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/8OXCF1vdFjU5hRs92uH1x9boUi9.jpg"
	},
	{
		"isim": "Naruto Shippuuden: Movie 1",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/5TFbqPtlOPEpe1ucQkMzJHLqw41.jpg",
		"bilgi": "Yıllar önce bir grup ninja, Mouryou adlı şeytanın gücünü kullanarak bütün dünyayı fethetmeye çalışmışlar ancak başarısız olmuşlardır. Mouryou\u0027nun bedeni ve ruhu iki farklı tapınağa mühürlenmiştir. Ancak Yomi, Mouryou\u0027yu tekrar dünyaya çağırır ve bedenine kavuşana kadar kendi bedenini onun hizmetine sunar. Çok geçmeden başlayan savaşta Tsunade, Naruto\u0027ya Shinon adlı rahibeyi koruma görevi verir. Üstelik bu görevde Sakura ve Lee ile birlikte Neiji\u0027nin himayesinde olacaktır. Önemsiz gibi görünen bu görev aslında bütün savaşın kilit noktasıdır. Çünkü sadece rahibeler mühürleme yapabilmektedir ve Shinon geriye kalan tek rahibedir. Mouryou kendi bedenine kavuşmadan mühürleme işlemi yapılmak zorundadır ancak bu hiçte kolay olmayacaktır.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2007",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/y3XMIea7mwTzxt3NFFXi5YJKeFJ.jpg"
	},
	{
		"isim": "Naruto Shippuuden: Movie 2 - Kizuna",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/bBqEiQbbfyt4MWR3NhDZMbS4Wp8.jpg",
		"bilgi": "İkinci Ninja Savaşı sırasında Konoha tarafından yok edilen Gökyüzü Ülkesi\u0027nin hayatta kalan üyeleri uzun zaman sonra güçlerini arttırarak Konoha\u0027ya saldırılar. O sırada orada bulunan gizemli doktor Shinou sayesinde birçok yaralı ölümden kurtulur. Ancak Shinou\u0027nun öğrencisi Amaru\u0027nun köyü tehlikededir. Bu yüzden Tsunade; Naruto\u0027nun, Sasuke\u0027nin ve Hitana\u0027nın doktor ile Amaru\u0027ya eşlik etmelerini ister. Köye vardıklarında köyün harabeye döndüğünü görürler. Bu sırada gerçekleşen saldırı sırasında Shinoui, Amaru\u0027yu kurtarmak için önüne atlar ve vücuduna saplanan kunailer yüzünden can verir. Ancak kısa zaman sonra bunun bir oyun olduğu ortaya çıkar. Shinou gerçekte kimdir ve ne istemektedir?",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2008",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg"
	},
	{
		"isim": "Naruto Shippuuden: Movie 3 - Hi no Ishi wo Tsugu Mono",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/csSsO9oXTIpOVxA3xXYbEzd6IKy.jpg",
		"bilgi": "Hiruko adında, diğer ninjaların çakrasını emmeye yönelik bir jutsu geliştirmeye çalışan eski bir Kanoha ninjası yıllar sonra tekrar ortaya çıkar. Artık Chimera Tekniğini iyice geliştirerek Kekkei Genkai emebilecek duruma gelmiştir ve şimdi Hatake Kakashi\u0027nin Kekkei Gankai\u0027sini de emerek üstün ninja olmak istemektedir. Köyünün olası bir savaşa girmemesi için tek çarenin kendini düşmana feda etmek olduğuna karar veren Kakashi, bu fikrini Tsunade\u0027ye bildirir ve köyden ayrılır. Ancak Naruto, böyle bir şeye izin vermeye niyetli değildir. Ne pahasına olursa olsun Kakashi\u0027yi ve köyü kurtarmaya kararlıdır.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2009",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2HamMmwWN5Spc7cTaV9uDEY1tHS.jpg"
	},
	{
		"isim": "Naruto Shippuuden: Movie 4 - The Lost Tower",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/9O5tcb7bcIUjgUG24nnlCPMBFHd.jpg",
		"bilgi": "Naruto, Sakura, Sai ve Yamato, Ryuumyaku\u0027nun gücünü kullanarak bütün dünyaya hükmetmek isteyen Mukade\u0027yi yenmek için Rouran şehrinin yıkıntılarına gider. Mukade burada, uzay-zamanda bir yarık açarak Naruto\u0027yu geçmişin Rouran\u0027ına götürür. Mukade, açtığı bu yarık sayesinde Naruto\u0027nun gittiği zamanın 6 yıl öncesine gitmiş ve Rouran\u0027da Bakan Anrokuzan kimliğine bürünmüştür. Anrokuzan, Ruumyaku\u0027nun gücü ile istediği kukla ordusunu kurar ve bu ordunun yapımında Rouran halkını köle gibi çalıştırır. Naruto, Anrokuzan\u0027ın emellerine engel olmaya çalışırken ona bu görevde geçmişin ninjaları Aburame Shibi, Akimichi Chouza ve henüz Dördüncü Hokage olmamış babası Namikaze Minato eşlik eder.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2010",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg"
	},
	{
		"isim": "Naruto Shippuuden: Movie 5 - Blood Prison",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/4WT7zYFpe0fsbg6TitppiHddWAh.jpg",
		"bilgi": "Raikage\u0027ye suikast girişimi iddiasıyla Kan Hapishanesi olarak da bilinen Houzukijou\u0027ya kapattılan naruto, hapishane müdürü Mui\u0027nin Gök Hapsi tekniği ile güçlerini kaybeder. Aynı zamanda canına kastedilen naruto, masumiyetini kanıtlamaya çalışıtken, bir yandan da gerçekleri ortaya çıkaracaktır.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2011",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg"
	},
	{
		"isim": "Dr. Stone",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/64DIVpWiGlvvJczMnyu8jojSYKm.jpg",
		"bilgi": "Kaçınılmaz bir günde, tüm insanlık kör edici bir ışık parlamasıyla donakalmıştı. Birkaç bin yıl sonra, Liseli Taiju uyanır ve kendini heykellerin dünyasında kaybolmuş şekilde bulur. Ama, yanlız değildir! Onun Bilime aşık arkadaşı Senku kalkmış ve bir kaç aydır çalışıyordu ve bilimin gücüyle medeniyeti yeniden inşa etmek için aklında bir fikri vardı.",
		"kategori": "Aksiyon,Macera,Bilim Kurgu,Kıyamet Sonrası",
		"tarih": "2019",
		"banner": "https://i.ytimg.com/vi/xLuOwlh8HEE/maxresdefault.jpg"
	},
	{
		"isim": "Dr. Stone: Stone Wars",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/tFyIjuYGH366Bm9rshAtQReWVV2.jpg",
		"bilgi": "Dr. Stone 2. Sezonudur. Kaçınılmaz bir günde, tüm insanlık kör edici bir ışık parlamasıyla donakalmıştı. Birkaç bin yıl sonra, Liseli Taiju uyanır ve kendini heykellerin dünyasında kaybolmuş şekilde bulur. Ama, yanlız değildir! Onun Bilime aşık arkadaşı Senku kalkmış ve bir kaç aydır çalışıyordu ve bilimin gücüyle medeniyeti yeniden inşa etmek için aklında bir fikri vardı.",
		"kategori": "Aksiyon,Macera,Bilim Kurgu,Kıyamet Sonrası",
		"tarih": "2021",
		"banner": "https://m.media-amazon.com/images/M/MV5BNjhhNDU1ZGEtYWVlOS00ZDRiLTk0MGEtMzkzMThjMTE0YWY2XkEyXkFqcGdeQXVyMzI2Mjc1NjQ@._V1_.jpg"
	},
	{
		"isim": "Dr. Stone: Ryusui",
		"afis": "https://i.ibb.co/dMWYMkL/dr-stone-ryusui-anime-special-poster.jpg",
		"bilgi": "2. ve 3. Sezonu bağlayan özel bölüm. Senaryoya dahildir. Kaçınılmaz bir günde, tüm insanlık kör edici bir ışık parlamasıyla donakalmıştı. Birkaç bin yıl sonra, Liseli Taiju uyanır ve kendini heykellerin dünyasında kaybolmuş şekilde bulur. Ama, yanlız değildir! Onun Bilime aşık arkadaşı Senku kalkmış ve bir kaç aydır çalışıyordu ve bilimin gücüyle medeniyeti yeniden inşa etmek için aklında bir fikri vardı.",
		"kategori": "Aksiyon,Macera,Bilim Kurgu,Kıyamet Sonrası",
		"tarih": "2022",
		"banner": "https://www.viu.com/ott/id/articles/wp-content/uploads/2021/12/anime-dr.-stone-season-3-sub-indo-viu-ryusui.jpg"
	},
	{
		"isim": "Avatar",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/cHFZA8Tlv03nKTGXhLOYOLtqoSm.jpg",
		"bilgi": "Avatar dört elementin (su, toprak, ateş ve hava) ustası olan ve su kabileleri, toprak krallığı, ateş ulusu ve hava göçebelerinin arasında denge unsuru olan avatar ruhunun son taşıyıcısı.",
		"kategori": "Aksiyon,Macera,Fantezi,Gizem",
		"tarih": "2005",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/kU98MbVVgi72wzceyrEbClZmMFe.jpg"
	},
	{
		"isim": "One Punch Man 1. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/iE3s0lG5QVdEHOEZnoAxjmMtvne.jpg",
		"bilgi": "Bu seri cansız duruşu, kel kafası ve de hiç de etkileyici olmayıp her tarafından sıradanlık fışkıran Saitama adındaki genç hakkında. Ne var ki sıradan görünüşünün altında sıradan problemler yatmamakta. İşin aslında kendine zorlu rakipler arayan süper bir kahraman o! Asıl sorun işte burada ortaya çıkıyor. Ne zaman umut vadedebilecek bir rakip ortaya çıksa tek yumrukla amele sümüğü gibi yere yapıştırıyor. Acaba Saitama sonunda kendisine meydan okuyabilecek kötü birisini bulabilecek midir? Meydan okumak için yeni kötüler ararkenki Saitama\u0027nın kolay ve komik zaferlerini sakın kaçırmayın!",
		"kategori": "Aksiyon,Bilim Kurgu,Komedi,Süper Güçler",
		"tarih": "2015",
		"banner": "https://www.fluentu.com/blog/japanese/wp-content/uploads/sites/6/2018/03/watch-japanese-anime-8.jpg"
	},
	{
		"isim": "One Punch Man 2. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/bS6GeCRInMRl6oQN6czCqPFdcHN.jpg",
		"bilgi": "One Punch Man 2. Sezonudur. Bu seri cansız duruşu, kel kafası ve de hiç de etkileyici olmayıp her tarafından sıradanlık fışkıran Saitama adındaki genç hakkında. Ne var ki sıradan görünüşünün altında sıradan problemler yatmamakta. İşin aslında kendine zorlu rakipler arayan süper bir kahraman o! Asıl sorun işte burada ortaya çıkıyor. Ne zaman umut vadedebilecek bir rakip ortaya çıksa tek yumrukla amele sümüğü gibi yere yapıştırıyor. Acaba Saitama sonunda kendisine meydan okuyabilecek kötü birisini bulabilecek midir? Meydan okumak için yeni kötüler ararkenki Saitama\u0027nın kolay ve komik zaferlerini sakın kaçırmayın!",
		"kategori": "Aksiyon,Bilim Kurgu,Komedi,Süper Güçler",
		"tarih": "2019",
		"banner": "https://www.wallpaperflare.com/static/547/456/962/one-punch-man-saitama-anime-one-wallpaper.jpg"
	},
	{
		"isim": "High School DxD",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg",
		"bilgi": "Hyoudou Issei tek dileği ilerde birgün kendi haremini kurmak olan bir liselidir. Öyle şansızdır ki daha bir kızla ilk buluşmasında ölümcül bir şekilde yaralanarak ölüme terk edilmiştir. Gremory klanının varisi olan Rias Gremory tarafından kurtarılır ve şeytan olarak yeniden dirilir. Issei farkında olmadan kendini düşmüş melekler ve şeytanlar arasındaki bir şavaşın tam ortasında bulur. Ölüp şeytanın uşağı olarak dirilmiş Issei ne kadar şansız da olsa harem hayalinin tam ortasındadır aslında...",
		"kategori": "Romantizm,Komedi,Okul,Şeytanlar",
		"tarih": "2012",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/u8QK47ttafn3iYox9o1dKyEEhcv.jpg"
	},
	{
		"isim": "High School DxD New",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/d5Ddv3OR6afzwzTvEcOnwS9RsZ1.jpg",
		"bilgi": "High School DxD 2. Sezonudur. Hyoudou Issei tek dileği ilerde birgün kendi haremini kurmak olan bir liselidir. Öyle şansızdır ki daha bir kızla ilk buluşmasında ölümcül bir şekilde yaralanarak ölüme terk edilmiştir. Gremory klanının varisi olan Rias Gremory tarafından kurtarılır ve şeytan olarak yeniden dirilir. Issei farkında olmadan kendini düşmüş melekler ve şeytanlar arasındaki bir şavaşın tam ortasında bulur. Ölüp şeytanın uşağı olarak dirilmiş Issei ne kadar şansız da olsa harem hayalinin tam ortasındadır aslında...",
		"kategori": "Romantizm,Komedi,Okul,Şeytanlar",
		"tarih": "2013",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/z9DZWWHj3JdIa2ltY3XtOtA9NwM.jpg"
	},
	{
		"isim": "High School DxD BorN",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/cfHkvzlSdm3gq07QRLobEqo1DPO.jpg",
		"bilgi": "High School DxD 3. Sezonudur. Hyoudou Issei tek dileği ilerde birgün kendi haremini kurmak olan bir liselidir. Öyle şansızdır ki daha bir kızla ilk buluşmasında ölümcül bir şekilde yaralanarak ölüme terk edilmiştir. Gremory klanının varisi olan Rias Gremory tarafından kurtarılır ve şeytan olarak yeniden dirilir. Issei farkında olmadan kendini düşmüş melekler ve şeytanlar arasındaki bir şavaşın tam ortasında bulur. Ölüp şeytanın uşağı olarak dirilmiş Issei ne kadar şansız da olsa harem hayalinin tam ortasındadır aslında...",
		"kategori": "Romantizm,Komedi,Okul,Şeytanlar",
		"tarih": "2015",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg"
	},
	{
		"isim": "High School DxD Hero",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/hu9rdpXrJZ8xLn7EGXRywctLNow.jpg",
		"bilgi": "High School DxD 4. Sezonudur. Hyoudou Issei tek dileği ilerde birgün kendi haremini kurmak olan bir liselidir. Öyle şansızdır ki daha bir kızla ilk buluşmasında ölümcül bir şekilde yaralanarak ölüme terk edilmiştir. Gremory klanının varisi olan Rias Gremory tarafından kurtarılır ve şeytan olarak yeniden dirilir. Issei farkında olmadan kendini düşmüş melekler ve şeytanlar arasındaki bir şavaşın tam ortasında bulur. Ölüp şeytanın uşağı olarak dirilmiş Issei ne kadar şansız da olsa harem hayalinin tam ortasındadır aslında...",
		"kategori": "Romantizm,Komedi,Okul,Şeytanlar",
		"tarih": "2018",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2btS6RVGVoEeiHrHeJrB0i8jkz9.jpg"
	},
	{
		"isim": "91 Days",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/d2Ly2UovZ2C2wgHRpctopM8KyMf.jpg",
		"bilgi": "Hikâyemiz Amerika\u0027nın Lawless şehrinde, İçki Yasağı\u0027nın yürürlükte olduğu 1920\u0027li yıllarda geçiyor. Baş karakterlerimizden olan Avilio, Vanetti mafyasına katılmak üzere bu şehre gelir. Ancak aklında farklı planları bulunan kahramanımızın esas amacı, daha önce bu grubun içerisinde yer almış olanlardan ailesini öldürenleri bulmak ve onlardan intikam almaktır.",
		"kategori": "Tarihi,Aksiyon,Dram,Suç",
		"tarih": "2016",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/nPM6b1R0sI3Amk3zrtW1ohpCj0N.jpg"
	},
	{
		"isim": "Boku dake ga Inai Machi",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/EljUwZJhpuYfVuSfqY8Pt1xxpH.jpg",
		"bilgi": "Hayatın zorluklarıyla cebelleşen manga yazarı Satoru Fujinuma, kendisini ifade edememe korkusuyla yüzleşmektedir. Ancak, ölüm ve faciaları engellemeye zorlayan doğaüstü bir yeteneği vardır. Bu olaylar gerçekleşmeden önce, zamanda geri gider ve bu süreç sürekli tekrar eder; ta ki söz konusu olan kaza önlenene kadar. Bir gün, kendisini katil durumuna düşüren bir kazaya karışır. Kurbanı kurtarma çabasıyla kendisini geçmişe yollar. Fakat, sınıf arkadaşı Kayo Hinazuki\u0027nin kaybolmasından bir ay önceki zamana, ilkokul öğrencisi olduğu yıllara gelmiştir. Bunun üstüne, Satoru kendisine yeni bir görev edinir: Kayo\u0027yu kurtarmak ve kayboluşundaki gizemi çözmek.",
		"kategori": "Psikolojik,Dram,Gizem,Okul",
		"tarih": "2016",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/fBU6tguE3GwfyQgXagwBrOUGuA5.jpg"
	},
	{
		"isim": "Monster",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg",
		"bilgi": "Dr.Tenma, Almanya\u0027da oldukça iyi bir konuma gelmiş, ünlü ve yetenekli bir beyin cerrahıdır. Daha öncelikli bir hasta yüzünden eşini kaybetmiş bir kadının, kocasının ardından ağlamasını gördükten sonra bundan sonra hiç bir hastasına sosyal statüsüne göre öncelik tanımayacağına dair kendi kendine karar verir. Bu kararından sonra, kafasından vurulmuş bir çocuğu, belediye başkanına tercih eder. Bu kararı ona hastanedeki pozisyonuna, kariyerine, geleceğine ve nişanlısına mal olur. Tedavi ettiği çocuk bir süre sonra ortadan kaybolur. Bunu izleyen günlerde hastane müdürü ve Dr. Tenma\u0027yı suçlayan bir kaç doktor öldürülür. Tenma, eski pozisyonuna getirilir; ama bu, onu cinayetlerdeki bir numaralı şüpheli yapmaya yeter.",
		"kategori": "Polisiye,Psikolojik,Gerilim,Gizem",
		"tarih": "2004",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/wmEo6OnNrF2sP5piTpggpSJnSAD.jpg"
	},
	{
		"isim": "Kaifuku Jutsushi no Yarinaoshi",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/a5IDQtt7SgLbLtY7YGYVp1XvRng.jpg",
		"bilgi": "Şifa büyücüleri kendi başına savaşamaz. Keare, herkesin bildiği bu bilgi tarafından kısıtlandırıldı ve diğerleri tarafından defalarca istismara uğradı. Bir gün, şifa büyüsünün ötesinde yatan şeyi fark etti ve şifa büyücüsünün en güçlü sınıf olduğuna ikna oldu. Fakat bu potansiyeli fark ettiği zamana kadar, her şeyden mahrum edildi. Bu yüzden, dört yıl geri gitmek için dünyanın kendisine şifa büyüsü kullandı, her şeyi yeniden yapmaya karar vererek. Bu, eski hayatından bilgileri ve şifa büyüsünü kullanarak en güçlü olan bir şifa büyücüsünün, kahramanca hikayesidir.",
		"kategori": "Fantezi,Dram,Suç,Aksiyon",
		"tarih": "2021",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xsctRrDmbbw1mYgHU3h81zyM1sW.jpg"
	},
	{
		"isim": "Koe no Katachi",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/tuFaWiqX0TXoWu7DGNcmX3UW7sT.jpg",
		"bilgi": "Ishida Shouya sağır bir kıza başka okula transfer olmasına sebep olacak kadar zorbalık eder. Sonuç olarak da kendisini arkadaşsız ve gelecek için planları olmayan biri olarak zorbalığa uğrarken bulur.",
		"kategori": "Okul,Dram,null,null",
		"tarih": "2016",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/q5HZvtyqG8Vz39Ee9uTQbLeEml.jpg"
	},
	{
	"isim": "Classroom of the Elite",
	"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/8BtSk9DGIlS24otIB3qCagVCI6W.jpg",
	"bilgi": "Kōdo Ikusei Lisesi, ayrıcalıklarla dolu bir okuldur. Bu okulda giyim, kuşam, saç tarzı, takılar vb... gibi konuların bir önemi yoktur. Her şey sizin yaratıcılığınıza bırakılmıştır. Ülkedeki en gelişmiş tesislere sahip olan Ikusei Lisesi\'nin öğrencileri, üniversiteye girme ya da iş bulma konusunda neredeyse hiçbir zaman sıkıntı çekmemektedir. Kısacası bu lise tam da hayallerinizdeki gibidir. Tek bir farkla. Bu ayrıcalıklardan yalnızca en üstün öğrenciler faydalanmaktadır. Kahramanımız Kiyotaka Ayanokōji da bu liseye kayıt olmak için başvuranlar arasındadır. Fakat dikkatsizliği yüzünden başarısız olarak çöplerin sınıfı olarak adlandırılan D sınıfına atılır. Ne var ki burada tanıştığı Suzune Horikit, Kikyō Kushida ve diğer iki öğrenciyle beraber Kiyotaka\’nın durumu da yavaşça değişmeye başlayacaktır.",
	"kategori": "Dram,Komedi,null,null",
	"tarih": "2017",
	"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/c2sl2dLlyFFeb18pJtOpBD8cidr.jpg"
	},
	{
	"isim": "Classroom of the Elite 2. Sezon",
	"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/yuHanbUUIv2UWRxxQFt9n8jtmOJ.jpg",
	"bilgi": "Classroom of the Elite 2. Sezonudur. Kōdo Ikusei Lisesi, ayrıcalıklarla dolu bir okuldur. Bu okulda giyim, kuşam, saç tarzı, takılar vb... gibi konuların bir önemi yoktur. Her şey sizin yaratıcılığınıza bırakılmıştır. Ülkedeki en gelişmiş tesislere sahip olan Ikusei Lisesi\'nin öğrencileri, üniversiteye girme ya da iş bulma konusunda neredeyse hiçbir zaman sıkıntı çekmemektedir. Kısacası bu lise tam da hayallerinizdeki gibidir. Tek bir farkla. Bu ayrıcalıklardan yalnızca en üstün öğrenciler faydalanmaktadır.rnKahramanımız Kiyotaka Ayanokōji da bu liseye kayıt olmak için başvuranlar arasındadır. Fakat dikkatsizliği yüzünden başarısız olarak çöplerin sınıfı olarak adlandırılan D sınıfına atılır. Ne var ki burada tanıştığı Suzune Horikit, Kikyō Kushida ve diğer iki öğrenciyle beraber Kiyotaka\''nın durumu da yavaşça değişmeye başlayacaktır.",
	"kategori": "Dram,Komedi, , ",
	"tarih": "2022",
	"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/5AF4hhHYRB9lQiluH5SwgkeXq8K.jpg"
	},
	{
	"isim": "Vinland Saga 2. Sezon",
	"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/8D4VmgK82ZrRXiLBiiakph6H58r.jpg",
	"bilgi": "Vinland Saga 2. Sezonudur. Binlerce yıldır Vikingler, şiddet yanlısı en güçlü soylardan biri olarak kendilerine ad yapmışlardır. Vikinglerin en iyi savaşçılarından birinin oğlu olan Thorfinn, derinden beslediği intikam arzusunu yerine getirmek için yeteneklerini geliştireceği savaş alanlarında çocukluğunu geçirir.",
	"kategori": "Tarihi,Aksiyon,Macera,Dram",
	"tarih": "2023",
	"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/5OrRePcI82PqEUnRUkgSP6piNyb.jpg"
	},
	{
	"isim": "Shingeki no Kyojin 4. Sezon 3. Kısım",
	"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/xowfV2ctHYpIHpNDl7zKWOreEMb.jpg",
	"bilgi": "Shingeki No Kyojin 4. Sezon 3. Kısmıdır.",
	"kategori": "Aksiyon,Macera,Gizem,Askeri",
	"tarih": "2023",
	"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/twuD9EkzddXunz8DumLuJFHSPmQ.jpg"
	}
]