[
  {
    "id": "1429",
    "name": "Shingeki No Kyojin",
    "category": "Aksiyon,Dram,Gerilim",
    "info": "Birkaç yüzyıl önce, insanlar devler tarafından neredeyse tamamen yok edilmiştir. Bu devler uzun boyludur, zeki değildirler ve insanları yerler. Küçük bir grup insan, çareyi en büyük devlerden bile uzun olan yüksek duvarlarla çevrili bir şehire kendilerini kapatarak bulmuşlardır. Günümüze gelindiğinde şehirde 100 yıldır hiç dev görülmemiştir. Genç çocuk Eren ve üvey kız kardeşi Mikasa, büyük bir dev tarafından şehrin duvarlarının yıkılışına tanık olurlar. Devler şehre akın etmeye başlar ve iki çocuk da annelerinin canlı canlı yenişine korku içinde tanıklık ederler. Eren her bir devi öldürüp tüm insanlığın intikamını alacağına yemin eder.",
    "date": "2013",
    "rate": "9.1",
    "seasons": "4",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/aiy35Evcofzl7hASZZvsFgltHTX.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/3zt7xPU8pn5wpc17OScVDrGgV5X.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/7rQWYFCNsctJrCQhSOUfhCVp3xf"
  },
  {
    "id": "13916",
    "name": "Death Note",
    "category": "Doğaüstü,Gerilim",
    "info": "Yagami Light, üniversite giriş sınavlarına hazırlanan bir lise son sınıf öğrencisidir. Light (Raito), Japonya'nın belki de en yetenekli ve zeki öğrencisi olmasına rağmen, yaşadığı dünya ona tat vermemektedir. Her gün gittikçe artan suç oranı ve adalet sisteminin çökmüşlüğü, onun için bu dünyayı daha da anlamsız ve çürümüş kılmaktadır. Bu yüzden de, hiç bir şeyde anlam görmemektedir.\n\nLight, bu buhranlarını kendi içinde yaşarken, ders sırasında bir defterin gökten düştüğünü görür. Okul çıkışı elinde olmadan defterin düştüğü yere yönelir. Defterin üstünde \"Death Note\" yazmaktadır. Defteri yerden alıp incelediğinde hiç de inanacağı şeylerle karşılaşmaz.\n\n\"Bu deftere ismi yazılan insan ölecektir.\"\n\nNedenini kendi bile bilmeden, defteri alıp evine döner. Evde haberleri izlerken, bir adamın bir anaokulundaki öğrencileri ve öğretmenleri rehin aldığını izler. Defterin gerçekliğini test etmek için rehin alan adamın adını deftere yazar. Ve 40 saniye sonra adam ölür.\n\nDefterin gerçekliği karşısında şaşkına dönen Light, kendi ideal dünyasını yaratmak için diğer suçlulara yönelecektir. Ama ya dünya onun varlığını öğrenip peşine dünyanın en iyi dedektifi L'i takarsa?",
    "date": "2006",
    "rate": "8.9",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/at1Dep4erbbnuYNJ1ZK6tQqRczL.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/brO0acsI82ikvp7S0yszhbUupiF.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/zTeJu4pV7m8bLeEwOb5c3fhq1Wq.jpg"
  },
  {
    "id": "85937",
    "name": "Kimetsu No Yaiba",
    "category": "Aksiyon,Fantezi",
    "info": "Bir iblis saldırısında ailesi katledilen ve kız kardeşi lanetlenen Tanjiro, laneti kaldırmanın bir yolunu bulmak ve intikam almak için tehlikeli bir yolculuğa çıkar.",
    "date": "2019",
    "rate": "8.6",
    "seasons": "5",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/wrCVHdkBlBWdJUZPvnJWcBRuhSY.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/iBAtBLqCMON3NPIjyQ1wdMbpTAk.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/unhUWXYl8DFaIsaz6U59cDGSBgj.jpg"
  },
  {
    "id": "45790",
    "name": "JoJo's Bizarre Adventure",
    "category": "Aksiyon,Macera,Doğaüstü",
    "info": "Jonathan Joestar zengin, asil, herkesin arzu edeceği hayata sahip bir çocuktur. Dio Brando ise babasının ölmesiyle JoJo ailesine evlatlık gelmiş hırslı ve yetenekli bir çocuktur. Hikaye, Jonathan Joestar ve Dio Brando'dan başlayarak iki ailenin birkaç nesil boyunca birbiri ile olan mücadelesini konu almaktadır.",
    "date": "2012",
    "rate": "8.5",
    "seasons": "5",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/wGiz5W6cdmHgS0gqZUcQ2yLsnyx.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/5mUYDoFjDlPmDvnUWSknhYjGBBh.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/iZwAxspYlszZBBBGHu05EvUZNem.jpg"
  },
  {
    "id": "105009",
    "name": "Tokyo Revengers",
    "category": "Aksiyon,Dram,Doğaüstü",
    "info": "Takemichi Hanagaki, hayatındaki umutsuzluğun mutlak çukurlarına ulaşan bir freelancer. Şimdiye kadar yaşadığı tek kız arkadaşı, Hinata Tachibana, Acımasız Tokyo Manji Çetesi tarafından öldürüldüğünü öğrendi. Ölümünü duyduktan sonraki gün, istasyon platformunda duruyor ve bir insan sürüsü tarafından parçalara itiliyor. Ölmek üzere olduğunu düşünen gözlerini kapattı, ama gözlerini geri açtığında, bir şekilde 12 yıl içinde geri döndü. Şimdi hayatının en iyi günlerini yaşadığını, Takemichi hayatından intikam almaya karar verdi.",
    "date": "2021",
    "rate": "7.9",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/arB3L9pZZBSzUPSC8BEv8c3X0bF.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/1VZ8gN6tPoAd7EdfCzVPmtDczhD.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/pUBxh12HOE5ChPJROW8nbDMEupO.jpg"
  },
  {
    "id": "61374",
    "name": "Tokyo Ghoul",
    "category": "Aksiyon,Fantezi,Korku,Gerilim",
    "info": "Tokyo'da insanları yiyen gizemli hortlakların neden olduğu gerilim dolu bir korku hikayesi başlar. Bu gizemli hortlakların verdiği korku tüm insanları etkisi altına almıştır. Sıradan bir üniversite öğrencisi olan Kaneki, tıpkı kendisi gibi bir kitap kurdu olan Rize'yle Café Anteiku'da karşılaşır. Kaneki, kaderinin bir gecede değişeceğinin farkında değildir.",
    "date": "2014",
    "rate": "7.7",
    "seasons": "4",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/y2roOFsew9nJKKVwwJCHSyzgpK9",
    "banner": "https://www.themoviedb.org/t/p/w500_and_h282_face/jnwRlthXIgJB75Mt9GEl93Dczki.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/b9JLwU8KPshCD5OhY2stwWl8c7c.jpg"
  },
  {
    "id": "61223",
    "name": "Akame ga Kill!",
    "category": "Aksiyon,Fantezi",
    "info": "Tatsumi, kırsal kesimde yaşayan genç ve güçlü bir savaşçıdır. O ve 2 arkadaşı fakir köyleri için para kazanma hayali ile imparatorluk başkentine doğru yola çıkarlar. Ancak, büyük umutlarla geldikleri başkent, hiç de düşündükleri gibi çıkmayacaktır. Başkentin acımasızlığı ile yüzleştikten sonra hiç de düşündüğü bir yer olmadığını anlayan Tatsumi'nin yolu, bir olay sırasında Akame ve Night Raid adlı suikast örgütü ile kesişir. Bu bozulmuş topluluk karşısındaki devrimcilerin suikast kolu olan Night Raid'e katılma kararı alan Tatsumi, artık Night Raid'in yanında başkente karşı savaşacaktır.\n\nNight Raid, görevini kötüye kullanan, halka zorbalık yapan insanlara suikast düzenlemeye devam ederken, tüm bu her şeyin başında olan başbakan Night Raid'e karşı en iyi askerlerinden oluşan bir grup kurar: Jeagers (Avcılar). Night Raid ile Jaegars'ın kapışması hiç de kolay olmayacaktı.",
    "date": "2014",
    "rate": "7.8",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/3c5BIEfAhTCWrIi4C8WMuwOl6bX.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2E2gUv9aaG5snETKuK7KzoCUPY0.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/sNQw3BC4nXzfamnreobIkuKI0tY.jpg"
  },
  {
    "id": "120089",
    "name": "Spy x Family",
    "category": "Aksiyon,Ödüllü,Komedi",
    "info": "Westalis isimli ülke adına çalışan ve kod adı \"Alacakaranlık\" olan bir casus, komşu ülke Ostania ile aradaki sürtüşmeyi durdurmak ve barışı sağlamak adına bir görev almıştır. Aldığı bu görevde Alacakaranlık, Ostanialı bir politikacı olan Donovan Desmond'a yakınlaşmak mecburiyetindedir ve bu görevi başarabilmek için sahte bir aile kurmak zorundadır. Yetimhaneden sahipleneceği Anya ve \"Dikenli Prenses\" olarak bilinen Yor ile tanışıp bir yuva kuracaklardır.",
    "date": "2022",
    "rate": "8.4",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/3r4LYFuXrg3G8fepysr4xSLWnQL.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/zNugnnR5KEmq9EzLcl0Me1UmHYk.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/rz4M99xKQv1tIGhRHYEMH6gM0do.jpg"
  },
  {
    "id": "4686",
    "name": "Ben 10",
    "category": "Aksiyon,Komedi,Fantezi",
    "info": "10 yaşındaki Ben Tennyson, gizemli bir saati keşfettiğinde her biri olağanüstü güçlere sahip bir dizi farklı yaratığa dönüşebilme gücü kazanır. Ben, bu güçleri insanlara yardım etmek ve kötüleri durdurmak için kullanması gerektiğinin farkındadır. Ne kadar süper güçlere sahipte olsa Ben Tennyson’ın, 10 yaşında yaramaz bir çocuk olduğunu unutmamak gerekir.",
    "date": "2005",
    "rate": "7.5",
    "seasons": "4",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/qVBQynX6J9gtYWVwqbfNKVe0kYU.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/eT5tW2zK3JTonRJJgijFQ1Sj5mL.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/gHoE5UByMIjbhBnbYxezrCVGwCL.jpg"
  },
  {
    "id": "88803",
    "name": "Vinland Saga",
    "category": "Aksiyon,Macera,Dram",
    "info": "Binlerce yıldır Vikingler, şiddet yanlısı en güçlü soylardan biri olarak kendilerine ad yapmışlardır. Vikinglerin en iyi savaşçılarından birinin oğlu olan Thorfinn, derinden beslediği intikam arzusunu yerine getirmek için yeteneklerini geliştireceği savaş alanlarında çocukluğunu geçirir.",
    "date": "2019",
    "rate": "8.8",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/vUHlpA5c1NXkds59reY3HMb4Abs.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/dGZtPUln1X8hHhpW6dgTFklQi5q.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/epeKkcetNXp6s4J4iRHpe92ahCN.jpg"
  },
  {
    "id": "114410",
    "name": "Chainsaw Man",
    "category": "Aksiyon,Fantezi",
    "info": "Denji'nin babası ölünce büyük bir borç üstüne kalır ve bunu ödeyebilmesinin hiçbir yolu yoktur. Ancak kurtardığı Pochita isimli iblis köpek sayesinde iblis avcılığı yaparak borcunu azar azar kapatır. Pochita'nın testere güçleri iblislere karşı işe yarıyordur. Denji öldüğünde Pochita kendini feda edip onu diriltir. Fakat Denji artık eskisi gibi insan değildir. O artık Testere Adam!",
    "date": "2022",
    "rate": "8.4",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/npdB6eFzizki0WaZ1OvKcJrWe97.jpg",
    "banner": "https://image.tmdb.org/t/p/w1000_and_h563_face/Vq4L8A88fNQxBqM27xHtDi4DrL.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/sbvHiKrb86zi2RSeos8MkoURTDi.jpg"
  },
  {
    "id": "42589",
    "name": "Another",
    "category": "Korku,Gizem,Doğaüstü",
    "info": "Orta okul son sınıf öğrencisi olan Mei Misaki, güzelliğiyle, zekasıyla ve kişiliğiyle okulun en popüler kızıdır. Fakat mezun olamadan bir kaza sonucu ölür. Bunun üzerine arkadaşları ve öğretmenler Misaki hala yaşıyormuş gibi hareket etmeye başlarlar. Hatta mezuniyet töreninde Misaki için de kutlama yapılır.\n\nBu olaydan 26 yıl sonra Sakikabara Kouichi aynı okula transfer öğrenci olarak gelir. Okulda yine Mei Misaki adıyla ve bir gözü bantlı esrarengiz bir kız öğrenci vardır. Diğer öğrenciler bu kız hakkında konuşmaktan kaçınırlar.\n\nKouichi, Misaki ile konuşmak için yanına gittiğinde Misaki, bu okuldaki öğrencilerin ölüme çok yakın olduğunu, yakında herşeyi öğreneceğini söyler ve uzaklaşır.",
    "date": "2012",
    "rate": "7.5",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/cwaEn7Gg11avVtn1BZ5qaFV1aEd.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/lKBPVvU91ireOQoneOy2qSdnMgW.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/4vECBXIqHlprWvrN7a93gLiR6Us.jpg"
  },
  {
    "id": "30984",
    "name": "Bleach",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Kurosaki Ichigo 15 yaşında normal bir öğrencidir, ancak ölülerle iletişim kurma becerisine sahiptir. Ichigo'nun babası ve kardeşleri aileye ait bir klinik işletmektedirler.\n\nBir gün, shinigami - ölüm tanrısı - olan Kuchiki Rukia, Ichigo'nun odasına camdan girer ve Ichigo'nun onu görebildiğine çok şaşırır. O anın kargaşasında çevreye gelen hollow - kayıp ruh - ile dövüşürlerken, Rukia güçlerini Ichigo'ya geçirir. Shinigami güçlerini alan Ichigo, Rukia ile beraber hollow'ları yok etmeye başlar.",
    "date": "2004",
    "rate": "9.1",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/7q9mQv1uiAH5yYJv18trEIglqGi.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/joisrBYfaedQoUhB8yk9IuXU2d2.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/eTxK7frHZd2jA8sQDdfF5xiqAeY.jpg"
  },
  {
    "id": "15575",
    "name": "Bleach: Memories of Nobody",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Karakura Şehrinde tanımlanamayan ruhlar ortaya çıkar. Ichigo ve Rukia, bu tuhaf ruhlarla uğraşırken Senna adında gizemli bir “shinigami” ile karşılaşırlar. Senna, “blanks” adı verilen bu ruhları çok çabuk yok eder. Bu arada, Soul Society’de, dünyanın yansımaları gökyüzünde belirmiştir. Tōshirō ve Rangiku, bu tuhaf olayı araştırmak üzere dünyaya gönderilirler. Burada, Ichigo ile karşılaşırlar. Urahara’nın dükkânında olayları tartışırken Urahara onlara bu olaylara iki dünya arasında kalmış bir ruhun neden olduğunu söyler.",
    "date": "2006",
    "rate": "7.1",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/1QXGWJ0bsmbMUDBXXfS1RnFadkS.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/w8nkwwwNrV433PCkIiE2tP1ARtm.jpg",
    "bannerslide": ""
  },
  {
    "id": "17101",
    "name": "Bleach The Movie: The Diamond Dust Rebellion",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "\"Kralın Mührü\" olarak bilinen bir cisim Soul Society'e nakli sırasında bilinmeyen gizemli bir grup tarafından çalınır. Mührün nakliyle görevlendirilen Gotei 13'ten 10. Takım kaptanı Hitsugaya Toushiro grubun lideri ile savaştıktan hemen sonra kayıplara karışır. Olaydan sonra Seireitei Hitsugaya'yı hain ilan eder ve yakalanıp infaz edilmesi yönünde emirler verir. Buna inanmayı reddeden Kurosaki İchigo, Matsumoto Rangiku, Kuchiki Rukia ve Abarai Renji çalınan mührün gerçeğini ortaya çıkarmaya, Hitsugaya'yı bulmaya ve ismini temize çıkarmaya yemin eder. Bu sırada Hitsugaya suçluları aramakta ve uzun süre önce ölmüş bir shinigaminin sırrını ortaya çıkarmaya çalışmaktadır.",
    "date": "2007",
    "rate": "7.0",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/1PV8OKvHSYvgmdVnU2wcuzQGthP.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/vTTTVK44UVpi2HtE1DbKkgiMpAk.jpg",
    "bannerslide": ""
  },
  {
    "id": "17165",
    "name": "Bleach The Movie: Fade to Black",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Seireteinin tam ortasında onu yok edebilecek gizemli bir reiatsu patlaması yaşanır. Aynı zamanda Kuchiki Rukia'ya hatıralarını kaybettiren bir değişim gerçekleşir. Urahara Kisuke, sorunu araştırmak üzere Kurosaki Ichigoyu Soul Societye gönderir. Seireteiye ulaştığında, İchigo daha önceden dostları olup Rukia hakkında hiçbir şey hatırlamayan shinigamiler tarafından saldırıya uğrar. Şimdi, yalnız ve kaçak olan Ichigo, çok geçmeden Rukiayı bulmalı ve önceden gerçekleşen olayın sebebini açığa çıkarmalıdır.",
    "date": "2008",
    "rate": "7.1",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/bX6kcCvUAbSPFXWEtGoYsl6CfaD.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xZYPpL6uYy5KUK85HgqA9PuXuID.jpg",
    "bannerslide": ""
  },
  {
    "id": "73245",
    "name": "Bleach: Hell Verse",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Hayat, Karakura şehrinde her zamanki gibi olağan bir şekilde işlerken, İchigo ve dostları, günlük hayatlarına devam etmektedirler. Rukia ve Renji özel bir görev için şehre gelirken, Karakura lisesinde bir takım kazalar olmaya başlar. İchigo ve ailesi aniden cehennemden geldiklerini söyleyen maskeli yabancılar tarafından saldırıya uğramıştır. İchigo’nun kız kardeşi Karin, Kokuto adındaki yabancının yardımıyla kurtarılırken, Yuzu, maskeli yabancılar tarafından cehenneme kaçırılmıştır. İchigo, kız kardeşini kurtarabilmek için Rukia, Renji ve İshida ile birlikte Kokuto'nun rehberliğinde cehenneme yolculuk etmek zorunda kalacaktır.",
    "date": "2010",
    "rate": "7.3",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/pd7V5iCB19VBPJkihxFXFwSRW2M.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg",
    "bannerslide": ""
  },
  {
    "id": "112613",
    "name": "Ousama Ranking",
    "category": "Macera,Fantezi",
    "info": "Bir kılıç duyamayan, konuşamayan veya kullanamayan Prens Bojji, tahtın tipik bir varisi gibi görünmüyor ve krallığı da aynı fikirde. Ancak yerdeki bir gölge olan Kage ile olan kadersel karşılaşması ona ilk gerçek arkadaşını verir. İkili büyük bir maceraya atıldı ve birlikte her engeli aşabilecek bir bağ kurdu... Kral olmak bile.",
    "date": "2021",
    "rate": "8.5",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/pU3PK0yG5cMWNwvkJcEljDndGrd.jpg",
    "banner": "https://image.tmdb.org/t/p/w1000_and_h563_face/drYqIJgwAB6QS2N7DhSBXNdTUgo.jpg",
    "bannerslide": ""
  },
  {
    "id": "154494",
    "name": "Lycoris Recoil",
    "category": "Aksiyon",
    "info": "Tokyo’da lezzetli kahve servisi, harika tatlı ikramları ve daha da fazlasını sunan bir Japon kafesi mi? Teslimatlardan, refakatçiliğe, zombileri def edip dev canavarla savaşmaya kadar her şey burada!",
    "date": "2022",
    "rate": "7.6",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/3sFoMGV21yQltyge1jI8bylw5YV.jpg",
    "banner": "https://image.tmdb.org/t/p/w1000_and_h563_face/xIBS2ZIvQZbf6xBMzCi3ml2FSyp.jpg",
    "bannerslide": ""
  },
  {
    "id": "82739",
    "name": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
    "category": "Dram,Romantik,Doğaüstü",
    "info": "Puberte Sendromu; söylentilere göre yalnızca ergenlik çağındakilerde görülebilen gizemli bir sendrom. Örneğin; Sakuta Azusagawa'nın önünde aniden \"tavşan kostümlü kız\" belirir. Bu kızın gerçek kimliği Mai Sakurajima adında, bugünlerde pek bir durgun, gençler arasında şöhret sahibi bir lise son sınıf öğrencisidir. Nedeni bilinmez, baştan çıkarıcı cazibesini onun dışında kimse göremez. Zihinde canlanan bu ilginç olayın arkasındaki gerçeği ortaya çıkartırken; Sakuta, Mai'ye karşı olan hislerini fark etmeye başlar. Gökyüzünün ve dalgaların parladığı bu şehirde, Sakuta farklı kadınlar ile de karşılaşır. Sakuta bahsi geçen sendromdaki tuhaf kadınlarla karşılaşmasının ardındaki gerçeği ortaya çıkartabilecek mi?",
    "date": "2018",
    "rate": "8.1",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/cU4jHfo1Q9AEPnFqFqtuSA74gdi.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/4C9RrWUqB2MYugLfQ0cximYwhet.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/qNeSuXWUEx57yqz3uQOSYcWsi6Y.jpg"
  },
  {
    "id": "138357",
    "name": "Yofukashi no Uta",
    "category": "Romantik,Doğaüstü",
    "info": "Kou Yamori, dıştan normal bir ortaokul öğrencisi gibi görünmektedir. Derslerinde nispeten başarılı ve sınıf arkadaşlarına karşı dost canlısı olan Kou, aslında bu kişiliğini elde etmek için çok çaba harcamaktadır. Fakat bir gün uykusuzluk hastalığına yakalanması sonucu numara yapmayı kesmeye ve okuldan ayrılmaya karar verir. Uyuyamamasının büyük bir problem olduğunu bilmesine rağmen geceleri tek başına yürümek ona az da olsa iyi geliyordur. Bu gece yürüyüşlerinden birinde Kou, adı Nazuna Nanakusa olan ve onun uykusuzluğuna çare bulabileceğini söyleyen tuhaf bir kız ile tanışır. Hayatında oluşan birçok değişikliğe rağmen Kou, kendisini doğru özgürlükten alıkoymaktadır. Nazuna, yaşadığı hayattan memnun kalmadığı sürece Kou’ya uyuyamayacağını söyler ve onun bu sıkıntılarını çözeceğini söyleyerek Kou’yu evine davet eder. Bir süre sonra Nazuna, Kou’nun uyuyakalmış numarası yaptığını fark edemeyip onun üzerine doğru eğilir ve boynunu ısırır!",
    "date": "2022",
    "rate": "7.4",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/leHfHA4tSA9WkM4UafjzDzsS5DZ.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/YAlvgEyJR1a0IuMbYA6vdE3uyF.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/fzJsAkCfWIVF0tufwBa78TN9QxN.jpg"
  },
  {
    "id": "83121",
    "name": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen",
    "category": "Komedi,Romantik",
    "info": "Ülkedeki en yüksek notlara sahip olduğu için dahi ilan edilen Miyuki Shirogane, prestijli Shuchiin Akademisi'ne öğrenci konseyi başkanı olarak seçilir, böylece güzel ve varlıklı başkan yardımcısı Kaguya Shinomiya ile birlikte çalışmaya başlar. İkisinin romantik bir ilişkisi olmamasına rağmen, öğrenciler tarafından mükemmel bir çift olarak kabul görürler.nAncak, gerçek şu ki birlikte geçirdikleri zaman sonrasında, birbirlerinden etkilenirler ve ikisinin de duyguları gelişir. Maalesef iki taraf da itiraf etmeye gönüllü değildir, çünkü bunu bir zayıflık belirtisi olarak görmektedirler. Miyuki ve Kaguya elit öğrenciler olmaktan gurur duyduklarından dolayı, karşı tarafa itiraf ettirmek için ne gerekiyorsa yapmaya kara verirler. Günlük tuhaflıkları sayesinde aşk savaşı başlıyor!",
    "date": "2019",
    "rate": "8.5",
    "seasons": "3",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/lMpWexSeAhtEho2KSSa1rhCUuAd.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/dJ8yrSokdTMnhKJw06MllSfCegb.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/aTVDzcCpulobekDsVjT1dnG2pnx.jpg"
  },
  {
    "id": "110070",
    "name": "Horimiya",
    "category": "Romantik,Dram",
    "info": "Okulda sevecenliği ve akademik başarılarıyla bilinen liseli Kyouko Hori, aslında gizli bir yanını saklıyor. Hori'nin ailesi sık sık iş nedeniyle evden uzaktayken, onun küçük erkek kardeşine bakması ve ev işlerini yapmak zorunda oluşu okulda sosyalleşmesine engel oluyor.rnrnO esnada, Izumi Miyamura ise üzerinde kara bulutlar dolaşan gözlüklü bir otaku olarak biliniyor. Fakat aslında ders çalışma becerisi olmayan nazik bir kişiliğe sahiptir. Ayrıca uzun saçlarının ardında sakladığı dokuz piercingi ve sırtında ve sol omzunda da bir dövmesi vardır.rnrnTamamıyla şans eseri olarak, Hori ve Miyamura okul dışında karşılaşırlar. Görünen o ki bu iki zıt kutup arkadaş olurlar ve kimseye göstermedikleri yanlarını paylaşırlar.",
    "date": "2021",
    "rate": "8.1",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/iSOKGl5KIeOCAtigUDCfFZe2cOi.jpg",
    "banner": "https://image.tmdb.org/t/p/w1000_and_h563_face/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/yLYUJzI9OpKE55YW12sNqKATKuM.jpg"
  },
  {
    "id": "95479",
    "name": "Jujutsu Kaisen",
    "category": "Aksiyon,Ödüllü,Fantezi",
    "info": "Bir çocuk… “doğru ölüm” için savaşır.rnrnZorluklar, pişmanlık, utanç… İnsanların hissettiği olumsuz duygular günlük hayatımızda gizlenen lanetlere dönüşür. Lanetler tüm dünyaya yayılır; insanları korkunç bir talihsizliğe, hatta ölüme götürebilir. Dahası, lanetler yalnızca başka bir lanetle defedilebilir.rnrnItadori Yuji sıradan bir lise hayatı yaşamakla birlikte çok büyük bir fiziksel güce sahiptir. Bir gün, lanetlerce saldırıya uğrayan bir arkadaşını kurtarmak için İki Yüzlü Hayalet’in parmağını yer ve laneti kendi ruhuna alır. Artık İki Yüzlü Hayalet ile aynı bedeni paylaşmaktadır. Büyücülerin en güçlüsü olan Gojo Satoru’nun yönlendirmesiyle, lanetlerle savaşan bir organizasyon olan Tokyo Büyükşehir Teknik Büyücülük Lisesi’ne kabul edilir. Böylece, bir laneti def etmek için lanete dönüşen çocuğun kahramanlık masalı; asla geri dönemeyeceği hayatı başlar.",
    "date": "2020",
    "rate": "8.5",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/g1rK2nRXSidcMwNliWDIroWWGTn.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/pvl4pworSYkroGrfCEj0WlgzTYo.jpg"
  },
  {
    "id": "810693",
    "name": "Jujutsu Kaisen 0 Movie",
    "category": "Aksiyon,Fantezi",
    "info": "Jujutsu Kaisen 0, son derece güçlü bir Lanetli Ruh'un kontrolünü ele geçirdikten sonra onun gücünü kontrol etmek ve ona göz kulak olmasına yardımcı olmak için Jujutsu Büyücüleri tarafından Tokyo Prefectural Jujutsu Lisesi'ne gönderilen lise öğrencisi Yuto Okkotso’nun hikayesini konu ediyor.",
    "date": "2021",
    "rate": "7.8",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/23oJaeBh0FDk2mQ2P240PU9Xxfh.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/7phcGGiYRrEQDHWB0cBwgtt3dkY.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/7Cqu1tJpptsoozc93vPiISgyhBm.jpg"
  },
  {
    "id": "119495",
    "name": "Kage no Jitsuryokusha ni Naritakute!",
    "category": "Komedi,Bilim Kurgu & Fantazi",
    "info": "Büyük kahramanlar ve şeytani kötüler insanların olmak için can attığı karakterlerdir; ancak Cid Kagenou öyle değildir. Her şeyin arkasındaki deha olmayı, ipleri elinde tutmayı ve entrikalarının tüm hikayeyi yönlendirmesini istemektedir. Günümüz Japonya'sındaki önceki hayatında hedeflerine ulaşamamıştı. Ama şimdi, büyülü bir dünyada yeniden doğarak, gölgelerin gerçek yüceliğini gösterecek.rnrnCid sıradan bir mafya karakteri gibi davranırken, gölgelerden gizlenen gizemli tarikatı alt etmeyi amaçlayan (sahte) örgütü Gölge Bahçesi'ne üye toplar. Cid, (sahte) örgütünü, bolca reklam yalanı ile kötü (ancak şaşırtıcı derecede gerçek) Diabolos Tarikatı'na karşı yönetir.",
    "date": "2022",
    "rate": "7.8",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/7JKYmtLydAwo9ZsEmAknZiO4U8g.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/htD5SJpPOvkmAowU80KrWnN59WO.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/hOEDrvRqYF0XHf9SBot4cLYusUQ.jpg"
  },
  {
    "id": "31911",
    "name": "Fullmetal Alchemist: Brotherhood",
    "category": "Aksiyon,Komedi,Fantezi",
    "info": "Elric kardeşler Edward ve Alphonse ölen annelerini diriltmek için alchemy’e başvururlar. Ama insan ruhunu ile değiş-tokuş yapılacak eş değerde bir şey bulunmamaktadır. Deney sırasında büyük kardeş Edward bacağını, küçük kardeş Alphonse ise bedenini kaybeder. Edward elindeki son çareyi kullanıp Al’ın ruhunu bir zırha bağlamayı başarır ama bu esnada da kolunu kaybeder. İki kardeş annelerinin dirilmesinin imkansız olduğunu büyük kayıplardan sonra anlar. Automail sayesinde mekanik uzuvlarına kavuşan Ed, kardeşine olanların kendi suçu olduğuna inanır. Al'ın bedenini geri almak ve alchemy’i daha da iyi öğrenmek için Elric kardeşler evlerini yakıp yolculuğa çıkarlar.",
    "date": "2009",
    "rate": "9.1",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/5ZFUEOULaVml7pQuXxhpR2SmVUw.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2UG177tWHy7xRmMKWJHB7nAUmKd.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/bBDHtJnMpEpBFvGPKNInDa8KgjN.jpg"
  },
  {
    "id": "46260",
    "name": "Naruto",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Naruto, içine hapsedilmiş kyubii (9 kuyruklu efsanevi tilki) yüzünden Konoha halkı tarafından yaratık olarak görülüp kenara itilmiş bir çocuktur. Naruto'nun bütün hedefi Ninja akademisini bitirip, Hokage olmaktır.\n\nAkademi'nin ilk bölümünü bitirip genin olarak mezun olan Naruto, arkadaşları Sakura ve Sasuke ile chunin olabilmek için yeni eğitimlerine başlarlar.\n\nYaramaz ve bir o kadar heyecanlı bir kişiliğe sahip olan Naruto, içindeki kyuubinin gücünü yavaş yavaş öğrenecektir.",
    "date": "2002",
    "rate": "8.4",
    "seasons": "4",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/vauCEnR7CiyBDzRCeElKkCaXIYu.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/koY8N9Y8IcLlb2eJXz50X1hFUL5.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/dW9FQRgTDBdH36FtDbC2qCEKjtQ.jpg"
  },
  {
    "id": "31910",
    "name": "Naruto: Shippuuden",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Naruto, Sasuke ile şelaledeki dövüşünün ardından Sasuke'yi geri getirmekte başarısız olmuştur. Orochimaru'nun Sasuke'nin vucudunu tamamen ele geçirmesi 3 yıl sürecektir. Bu süre içinde Naruto'nun, Sasuke'yi geri getirmesi gereklidir. Ancak bu kez Sakura da, Naruto'ya yardım etmeye karar verir. Bu yüzden, Naruto; Jiraiya'nın, Sakura; Tsunade'nin öğrencileri olur ve eğitimlerine başlarlar. Tüm bunlar olurken Akatsuki'nin başka planları vardır.",
    "date": "2007",
    "rate": "8.7",
    "seasons": "20",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/zAYRe2bJxpWTVrwwmBc00VFkAf4.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/8OXCF1vdFjU5hRs92uH1x9boUi9.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/fsZrHyICFykVbuRfFg7N46rJ8vT.jpg"
  },
  {
    "id": "20982",
    "name": "Naruto Shippuuden: Movie 1",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Yıllar önce bir grup ninja, Mouryou adlı şeytanın gücünü kullanarak bütün dünyayı fethetmeye çalışmışlar ancak başarısız olmuşlardır. Mouryou'nun bedeni ve ruhu iki farklı tapınağa mühürlenmiştir. Ancak Yomi, Mouryou'yu tekrar dünyaya çağırır ve bedenine kavuşana kadar kendi bedenini onun hizmetine sunar.  Çok geçmeden başlayan savaşta Tsunade, Naruto'ya Shinon adlı rahibeyi koruma görevi verir. Üstelik bu görevde Sakura ve Lee ile birlikte Neiji'nin himayesinde olacaktır. Önemsiz gibi görünen bu görev aslında bütün savaşın kilit noktasıdır. Çünkü sadece rahibeler mühürleme yapabilmektedir ve Shinon geriye kalan tek rahibedir.  Mouryou kendi bedenine kavuşmadan mühürleme işlemi yapılmak zorundadır ancak bu hiçte kolay olmayacaktır.",
    "date": "2007",
    "rate": "6.7",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/5TFbqPtlOPEpe1ucQkMzJHLqw41.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/y3XMIea7mwTzxt3NFFXi5YJKeFJ.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/cIp2F2KnPVnZ9Klw600uRkfLWu9.jpg"
  },
  {
    "id": "17581",
    "name": "Naruto Shippuuden: Movie 2 - Kizuna",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "İkinci Ninja Savaşı sırasında Konoha tarafından yok edilen Gökyüzü Ülkesi'nin hayatta kalan üyeleri uzun zaman sonra güçlerini arttırarak Konoha'ya saldırılar. O sırada orada bulunan gizemli doktor Shinou sayesinde birçok yaralı ölümden kurtulur. Ancak Shinou'nun öğrencisi Amaru'nun köyü tehlikededir. Bu yüzden Tsunade; Naruto'nun, Sasuke'nin ve Hitana'nın doktor ile Amaru'ya eşlik etmelerini ister.  Köye vardıklarında köyün harabeye döndüğünü görürler. Bu sırada gerçekleşen saldırı sırasında Shinoui, Amaru'yu kurtarmak için önüne atlar ve vücuduna saplanan kunailer yüzünden can verir.  Ancak kısa zaman sonra bunun bir oyun olduğu ortaya çıkar. Shinou gerçekte kimdir ve ne istemektedir?",
    "date": "2008",
    "rate": "6.8",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/bBqEiQbbfyt4MWR3NhDZMbS4Wp8.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/fNseqlKRt7a1MHnPw8L2gGYgd1K.jpg"
  },
  {
    "id": "36728",
    "name": "Naruto Shippuuden: Movie 3 - Hi no Ishi wo Tsugu Mono",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Hiruko adında, diğer ninjaların çakrasını emmeye yönelik bir jutsu geliştirmeye çalışan eski bir Kanoha ninjası yıllar sonra tekrar ortaya çıkar. Artık Chimera Tekniğini iyice geliştirerek Kekkei Genkai emebilecek duruma gelmiştir ve şimdi Hatake Kakashi'nin Kekkei Gankai'sini de emerek üstün ninja olmak istemektedir.  Köyünün olası bir savaşa girmemesi için tek çarenin kendini düşmana feda etmek olduğuna karar veren Kakashi, bu fikrini Tsunade'ye bildirir ve köyden ayrılır.  Ancak Naruto, böyle bir şeye izin vermeye niyetli değildir. Ne pahasına olursa olsun Kakashi'yi ve köyü kurtarmaya kararlıdır.",
    "date": "2009",
    "rate": "7.0",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/csSsO9oXTIpOVxA3xXYbEzd6IKy.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/2HamMmwWN5Spc7cTaV9uDEY1tHS.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/c8iPAKL5nQqZOmSXVrcJvWNA9DQ.jpg"
  },
  {
    "id": "50723",
    "name": "Naruto Shippuuden: Movie 4 - The Lost Tower",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Naruto, Sakura, Sai ve Yamato, Ryuumyaku'nun gücünü kullanarak bütün dünyaya hükmetmek isteyen Mukade'yi yenmek için Rouran şehrinin yıkıntılarına gider. Mukade burada, uzay-zamanda bir yarık açarak Naruto'yu geçmişin Rouran'ına götürür.  Mukade, açtığı bu yarık sayesinde Naruto'nun gittiği zamanın 6 yıl öncesine gitmiş ve Rouran'da Bakan Anrokuzan kimliğine bürünmüştür. Anrokuzan, Ruumyaku'nun gücü ile istediği kukla ordusunu kurar ve bu ordunun yapımında Rouran halkını köle gibi çalıştırır.  Naruto, Anrokuzan'ın emellerine engel olmaya çalışırken ona bu görevde geçmişin ninjaları Aburame Shibi, Akimichi Chouza ve henüz Dördüncü Hokage olmamış babası Namikaze Minato eşlik eder.",
    "date": "2010",
    "rate": "6.8",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/9O5tcb7bcIUjgUG24nnlCPMBFHd.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/cRd7J9VS1Z7GeF7qE0V0F4glln2.jpg"
  },
  {
    "id": "75624",
    "name": "Naruto Shippuuden: Movie 5 - Blood Prison",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Raikage'ye suikast girişimi iddiasıyla Kan Hapishanesi olarak da bilinen Houzukijou'ya kapattılan naruto, hapishane müdürü Mui'nin Gök Hapsi tekniği ile güçlerini kaybeder. Aynı zamanda canına kastedilen naruto, masumiyetini kanıtlamaya çalışıtken, bir yandan da gerçekleri ortaya çıkaracaktır.",
    "date": "2011",
    "rate": "7.1",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/4WT7zYFpe0fsbg6TitppiHddWAh.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/ebGiYjczQYySEYbB4PWfmfmNReq.jpg"
  },
  {
    "id": "86031",
    "name": "Dr. Stone",
    "category": "Macera,Komedi,Bilim Kurgu",
    "info": "Kaçınılmaz bir günde, tüm insanlık kör edici bir ışık parlamasıyla donakalmıştı. Birkaç bin yıl sonra, Liseli Taiju uyanır ve kendini heykellerin dünyasında kaybolmuş şekilde bulur. Ama, yanlız değildir! Onun Bilime aşık arkadaşı Senku kalkmış ve bir kaç aydır çalışıyordu ve bilimin gücüyle medeniyeti yeniden inşa etmek için aklında bir fikri vardı.",
    "date": "2019",
    "rate": "8.1",
    "seasons": "3",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/64DIVpWiGlvvJczMnyu8jojSYKm.jpg",
    "banner": "https://image.tmdb.org/t/p/w1000_and_h563_face/ty7JiHOBnD0UV88m1eudJvPQNXg.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/px8w8DstjI8AOaWYqLc6BQngUvL.jpg"
  },
  {
    "id": "246",
    "name": "Avatar",
    "category": "Aksiyon,Macera,Fantezi",
    "info": "Hava, Su, Toprak, Ateş… Kaderleri birbirine bağlanmış dört ülkedir. Ateş, Su, Hava, Toprak ulusları barış içinde yaşarken, Ateş kabilesi hepsine birden savaş açar ve dört elementi simgeleyen bu ulusların topraklarını işgal eder. Ateş Ülkesi’nin diğerlerine karşı vahşice bir savaş başlatmasıyla bir anda herşey değişir. Koskoca bir yüzyıl geçtiği halde bu yıkım sürecini değiştirecek en küçük bir umut belirtisi bile yoktur. Ateş ulusunu sadece bir kişi durdurabilir: Avatar. Yıllar önce ortadan kaybolmuş olan Avatar, 100 yıl sonra bir çocuk görünümündeki Aang olarak yeniden ortaya çıkar. Aang, dostları Katara ve Sokka ile birlikte Ateş ulusunu engellemeye çalışacaktır.",
    "date": "2005",
    "rate": "9.3",
    "seasons": "3",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/cHFZA8Tlv03nKTGXhLOYOLtqoSm.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/kU98MbVVgi72wzceyrEbClZmMFe.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/msPJOLMGWPQNYpBwAWavuWb9k34.jpg"
  },
  {
    "id": "63926",
    "name": "One Punch Man",
    "category": "Aksiyon,Komedi",
    "info": "Bu seri cansız duruşu, kel kafası ve de hiç de etkileyici olmayıp her tarafından sıradanlık fışkıran Saitama adındaki genç hakkında. Ne var ki sıradan görünüşünün altında sıradan problemler yatmamakta. İşin aslında kendine zorlu rakipler arayan süper bir kahraman o! Asıl sorun işte burada ortaya çıkıyor. Ne zaman umut vadedebilecek bir rakip ortaya çıksa tek yumrukla amele sümüğü gibi yere yapıştırıyor. Acaba Saitama sonunda kendisine meydan okuyabilecek kötü birisini bulabilecek midir? Meydan okumak için yeni kötüler ararkenki Saitama'nın kolay ve komik zaferlerini sakın ola kaçırmayın!",
    "date": "2015",
    "rate": "8.7",
    "seasons": "3",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/bS6GeCRInMRl6oQN6czCqPFdcHN.jpg",
    "banner": "https://image.tmdb.org/t/p/w1000_and_h563_face/3x7GZI2QCc0I7I2yGjV2iL1KDAg.jpg",
    "bannerslide": ""
  },
  {
    "id": "45950",
    "name": "High School DxD",
    "category": "Aksiyon,Komedi,Fantezi,Romantik",
    "info": "Hyoudou Issei tek dileği ilerde birgün kendi haremini kurmak olan bir liselidir. Öyle şansızdır ki daha bir kızla ilk buluşmasında ölümcül bir şekilde yaralanarak ölüme terk edilmiştir. Gremory klanının varisi olan Rias Gremory tarafından kurtarılır ve şeytan olarak yeniden dirilir. Issei farkında olmadan kendini düşmüş melekler ve şeytanlar arasındaki bir şavaşın tam ortasında bulur. Ölüp şeytanın uşağı olarak dirilmiş Issei ne kadar şansız da olsa harem hayalinin tam ortasındadır aslında...",
    "date": "2012",
    "rate": "7.6",
    "seasons": "4",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/u8QK47ttafn3iYox9o1dKyEEhcv.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/919p8S9OfB03UpoPdZxTsBp03we.jpg"
  },
  {
    "id": "67043",
    "name": "91 Days",
    "category": "Aksiyon,Dram",
    "info": "Bir gün mafyanın başına geçecek olan kişi, onun adı Nero. Ondan, ailesinin katliamının hesabını soracak kişinin adıysa Avilio. Bu kan davasına son verebilmek uğruna Avilio, arkadaşını öldürmek zorunda kalacaktır.",
    "date": "2016",
    "rate": "7.7",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/d2Ly2UovZ2C2wgHRpctopM8KyMf.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/nPM6b1R0sI3Amk3zrtW1ohpCj0N.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/m0Z68L5woWd2QsJUfa1VdRq4bCI.jpg"
  },
  {
    "id": "65249",
    "name": "Boku dake ga Inai Machi",
    "category": "Gizem,Doğaüstü,Gerilim",
    "info": "Hayatın zorluklarıyla cebelleşen manga yazarı Satoru Fujinuma, kendisini ifade edememe korkusuyla yüzleşmektedir. Ancak, ölüm ve faciaları engellemeye zorlayan doğaüstü bir yeteneği vardır. Bu olaylar gerçekleşmeden önce, zamanda geri gider ve bu süreç sürekli tekrar eder; ta ki söz konusu olan kaza önlenene kadar.\n\nBir gün, kendisini katil durumuna düşüren bir kazaya karışır. Kurbanı kurtarma çabasıyla kendisini geçmişe yollar. Fakat, sınıf arkadaşı Kayo Hinazuki'nin kaybolmasından bir ay önceki zamana, ilkokul öğrencisi olduğu yıllara gelmiştir. Bunun üstüne, Satoru kendisine yeni bir görev edinir: Kayo'yu kurtarmak ve kayboluşundaki gizemi çözmek.",
    "date": "2016",
    "rate": "8.5",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/EljUwZJhpuYfVuSfqY8Pt1xxpH.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/fBU6tguE3GwfyQgXagwBrOUGuA5.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/Z5Ffxs3jKQEgEkSYt7g1nmxiOW.jpg"
  },
  {
    "id": "30981",
    "name": "Monster",
    "category": "Dram,Gizem,Gerilim",
    "info": "Dr.Tenma, Almanya'da oldukça iyi bir konuma gelmiş, ünlü ve yetenekli bir beyin cerrahıdır. Daha öncelikli bir hasta yüzünden eşini kaybetmiş bir kadının, kocasının ardından ağlamasını gördükten sonra bundan sonra hiç bir hastasına sosyal statüsüne göre öncelik tanımayacağına dair kendi kendine karar verir. Bu kararından sonra, kafasından vurulmuş bir çocuğu, belediye başkanına tercih eder. Bu kararı ona hastanedeki pozisyonuna, kariyerine, geleceğine ve nişanlısına mal olur. Tedavi ettiği çocuk bir süre sonra ortadan kaybolur. Bunu izleyen günlerde hastane müdürü ve Dr. Tenma'yı suçlayan bir kaç doktor öldürülür. Tenma, eski pozisyonuna getirilir; ama bu, onu cinayetlerdeki bir numaralı şüpheli yapmaya yeter.",
    "date": "2004",
    "rate": "8.7",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/wmEo6OnNrF2sP5piTpggpSJnSAD.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/biIgHdk39UcIdMvtNEMiotFl86s.jpg"
  },
  {
    "id": "99071",
    "name": "Kaifuku Jutsushi no Yarinaoshi",
    "category": "Macera,Dram,Fantezi,Erotik",
    "info": "Şifa büyücüleri kendi başına savaşamaz. Keare, herkesin bildiği bu bilgi tarafından kısıtlandırıldı ve diğerleri tarafından defalarca istismara uğradı. Bir gün, şifa büyüsünün ötesinde yatan şeyi fark etti ve şifa büyücüsünün en güçlü sınıf olduğuna ikna oldu. Fakat bu potansiyeli fark ettiği zamana kadar, her şeyden mahrum edildi. Bu yüzden, dört yıl geri gitmek için dünyanın kendisine şifa büyüsü kullandı, her şeyi yeniden yapmaya karar vererek. Bu, eski hayatından bilgileri ve şifa büyüsünü kullanarak en güçlü olan bir şifa büyücüsünün, kahramanca hikayesidir.",
    "date": "2021",
    "rate": "6.4",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/a5IDQtt7SgLbLtY7YGYVp1XvRng.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xsctRrDmbbw1mYgHU3h81zyM1sW.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/kAPsxKEAaCYKPOVmrBzhGpLMQLh.jpg"
  },
  {
    "id": "378064",
    "name": "Koe no Katachi",
    "category": "Ödüllü,Dram",
    "info": "Sesleri duyabilen Ishida Shouya ve onun aksine sesleri duyamayan sağır nakil öğrenci Nishimiya Shoko… İkili uğursuz bir günde tanışır ve sınıfın liderlerinden diyebileceğimiz Shouya, Shoko’ya zorbalık etmeye başlar. Ama çok geçmeden sınıf hedefini Shoko’dan kabadayılık yapan Shouya’ya çevirir. Aradan yıllar geçer ve Shouya bir kez daha Shoko ile buluşması gerektiğini hisseder.",
    "date": "2016",
    "rate": "8.1",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/tuFaWiqX0TXoWu7DGNcmX3UW7sT.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/q5HZvtyqG8Vz39Ee9uTQbLeEml.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/eEog93Ca6E0siobDyNcplwc5ooR.jpg"
  },
  {
    "id": "72517",
    "name": "Classroom of the Elite",
    "category": "Dram",
    "info": "Kōdo Ikusei Lisesi, ayrıcalıklarla dolu bir okuldur. Bu okulda giyim, kuşam, saç tarzı, takılar vb... gibi konuların bir önemi yoktur. Her şey sizin yaratıcılığınıza bırakılmıştır. Ülkedeki en gelişmiş tesislere sahip olan Ikusei Lisesi'nin öğrencileri, üniversiteye girme ya da iş bulma konusunda neredeyse hiçbir zaman sıkıntı çekmemektedir. Kısacası bu lise tam da hayallerinizdeki gibidir. Tek bir farkla. Bu ayrıcalıklardan yalnızca en üstün öğrenciler faydalanmaktadır.rnKahramanımız Kiyotaka Ayanokōji da bu liseye kayıt olmak için başvuranlar arasındadır. Fakat dikkatsizliği yüzünden başarısız olarak \"çöplerin sınıfı\" olarak adlandırılan D sınıfına atılır. Ne var ki burada tanıştığı Suzune Horikit, Kikyō Kushida ve diğer iki öğrenciyle beraber Kiyotaka’nın durumu da yavaşça değişmeye başlayacaktır.",
    "date": "2017",
    "rate": "7.7",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/8BtSk9DGIlS24otIB3qCagVCI6W.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/c2sl2dLlyFFeb18pJtOpBD8cidr.jpg",
    "bannerslide": ""
  },
  {
    "id": "6040",
    "name": "Ben 10: Alien Force",
    "category": "",
    "info": "Beş yıl sonra, 15 yaşındaki Ben Tennyson bir kez daha Omnitrix'i takmayı seçer ve bunun DNA'sını yeniden yapılandırdığını ve şimdi onu 10 yeni uzaylıya dönüştürebileceğini keşfeder. Süper güçlü kuzeni Gwen Tennyson ve onun kadar güçlü eski düşmanı Kevin Levin'in de katıldığı Ben, kayıp büyükbabası Max'i bulma görevindedir. Büyükbabasını kurtarmak için Ben, Dünya gezegeninden başlayarak galaksiyi yok etmeye kararlı güçlü bir uzaylı ırkı olan şeytani Dnaliens'i yenmelidir.",
    "date": "2008",
    "rate": "7.4",
    "seasons": "3",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/gm6SDkSEdar6GOmIv7kwXQFYAv4.jpg",
    "bannerslide": ""
  },
  {
    "id": "372058",
    "name": "Your Name",
    "category": "Ödüllü,Dram,Doğaüstü",
    "info": "Mitsuha Miyamizu, kırsal kesimde, dağların etrafını sardığı bir kentte yaşamaktadır. Vali olan babası genellikte evde bulunmadığından evinde daha çok ilkokul öğrencisi kız kardeşi ve büyük annesiyle kalan Mitsuha her ne kadar dürüst bir kişiliğe sahip olsa da ailesinin Shinto tapınağına ait geleneklerden ve babasının seçim kampanyasında yer almasından hiç hoşlanmamaktadır. Kırsal kesimde yaşadığı için içten içe üzülmekte ve Tokyo’daki harikulade şehir hayatını arzulamaktadır. Taki Tachibana ise Tokyo’nun merkezinde yaşayan liseli bir gençtir. Arkadaşlarıyla zaman geçirmekten hoşlanan ve bir İtalyan restoranında yarı zamanlı çalışan Taki, mimariye ve güzel sanatlara ilgi duymaktadır. Günlerden bir gün rüyasında daha önce hiç gitmediği dağlar arasına kurulmuş bir şehirde yaşayan genç bir kız olduğunu görür. Mitsuha ise erkek olduğu bir rüya görecektir. Rüyalarının arkasındaki sır nedir?",
    "date": "2016",
    "rate": "8.4",
    "seasons": "0",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/q719jXXEzOoYaps6babgKnONONX.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/dIWwZW7dJJtqC6CgWzYkNVKIUm8.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/qg0P94wHVrrozZkxfcXx0w5fHl.jpg"
  },
  {
    "id": "75214",
    "name": "Violet Evergarden",
    "category": "Dram,Fantezi",
    "info": "Oto anı oyuncakları, kişilerin konuşmalarını ve duygularını kaydetmesi gereken mekanik oyuncaklardır. İlk olarak Dr. Orlando'nun eşini mutlu etmek için yaptığı bu oyuncaklar, çalışma mekanizması öğrenildikten sonra şirketler tarafından halka satılır. Zamanla çeşitli gruplar otomatik anı oyuncaklarına askeri operasyonlarda kullanılabilecek fonksiyonlar da yükler. İşte Violet Evergarden da bu oyuncaklardan birisidir. Büyüleyici güzelliğiyle Violet, hızla en popüler oto anı oyuncağı haline gelir.",
    "date": "2018",
    "rate": "8.4",
    "seasons": "1",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/61EwFPqc0r1uJo6la49J55F8bQ8.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/9ZdsHywMjTosJogdixIkbeZCEbO.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/kAPsxKEAaCYKPOVmrBzhGpLMQLh.jpg"
  },
  {
    "id": "83095",
    "name": "Tate no Yuusha no Nariagari",
    "category": "Aksiyon,Macera,Dram,Fantezi",
    "info": "Iwatani Naofumi, kahraman olmak için 3 kişi ile birlikte paralel bir dünyaya çağrılır ve bu çağrılan kahramanlar efsanevi ekipmanlarla donatıldılar. Kalkan Kahramanı olan Naofumi, ise deneyimsizliği ve yetersizliğinden dolayı en zayıf kahraman olarak görülür ve ihanete uğrar. Kendine ihanet edenlerden intikamını almaya ant içer. Böylece paralel dünyadaki kaderi başlar...",
    "date": "2019",
    "rate": "7.9",
    "seasons": "3",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/ftavpq2PJn5pyo5opJEmj8QleKD.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/mCQNV4LZWhIpWhLqjIjC13S5lNq.jpg",
    "bannerslide": ""
  },
  {
    "id": "72305",
    "name": "Kakegurui",
    "category": "Dram,Gizem",
    "info": "Hyakkaou Akademisi, çok farklı bir müfredata sahip ayrıcalıklı bir kurumdur. Zenginler içerisinde bile zengin olduğunuzda sizi öne çıkaracak şey kitaplar ya da atletik yetenekler değildir. Rakibin aklından geçenleri anlamak ve uzlaşma sanatıdır. Bu becerileri sivriltmenin ise kumardan daha iyi bir yolu yoktur. İşte bu sebeple Hyakkaou Akademisi'nde kazananlar krallar gibi yaşarken kaybedenlerin canına okunur. Ne var ki okula Yumeko Jabami'nin katılması, herkese gerçek kumarın ne olduğunu öğretecektir.",
    "date": "2017",
    "rate": "7.1",
    "seasons": "2",
    "poster": "https://www.themoviedb.org/t/p/w440_and_h660_face/99jgepKwa0yqLY0pP5BlfYLH6nX.jpg",
    "banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/xPVCpIgD9w8AuMiK0EkAEetFVfN.jpg",
    "bannerslide": "https://image.tmdb.org/t/p/w1280_and_h720_face/3y9ZOjHNBt0fp1lf31lMlF6nngd.jpg"
  }
]
