[
	{
		"isim": "Chainsaw Man",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/1sJ3FvrSCP3MsToPaXWxhbUfkWa.jpg",
		"bilgi": "Denji\u0027nin babası ölünce büyük bir borç üstüne kalır ve bunu ödeyebilmesinin hiçbir yolu yoktur. Ancak kurtardığı Pochita isimli iblis köpek sayesinde iblis avcılığı yaparak borcunu azar azar kapatır. Pochita\u0027nın testere güçleri iblislere karşı işe yarıyordur. Denji öldüğünde Pochita kendini feda edip onu diriltir. Fakat Denji artık eskisi gibi insan değildir. O artık Testere Adam!",
		"kategori": "Aksiyon,Korku,Şeytanlar,Fantezi",
		"tarih": "2022",
		"banner": "https://pbs.twimg.com/media/FFql4HeUcAgMeeI.jpg"
	},
	{
		"isim": "Bleach",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/7q9mQv1uiAH5yYJv18trEIglqGi.jpg",
		"bilgi": "Kurosaki Ichigo 15 yaşında normal bir öğrencidir, ancak ölülerle iletişim kurma becerisine sahiptir. Ichigo\u0027nun babası ve kardeşleri aileye ait bir klinik işletmektedirler.\nBirgün, shinigami (ölüm tanrısı) olan Kuchiki Rukia, Ichigo\u0027nun odasına camdan girer ve Ichigo\u0027nun onu görebildiğine çok şaşırır. O anın kargaşasında çevreye gelen hollow (kötü ruh) ile dövüşürlerken, Rukia güçlerini Ichigo\u0027ya geçirir. Shinigami güçlerini alan Ichigo, Rukia ile beraber hollow\u0027ları yok etmeye başlar.",
		"kategori": "Aksiyon,Macera,Komedi,Süper Güçler",
		"tarih": "2004",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/joisrBYfaedQoUhB8yk9IuXU2d2.jpg"
	},
	{
		"isim": "Naruto",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/vauCEnR7CiyBDzRCeElKkCaXIYu.jpg",
		"bilgi": "Naruto, içine hapsedilmiş kyubii (9 kuyruklu efsanevi tilki) yüzünden Konoha halkı tarafından yaratık olarak görülüp kenara itilmiş bir çocuktur. Naruto\u0027nun bütün hedefi Ninja akademisini bitirip, Hokage olmaktır. Akademi\u0027nin ilk bölümünü bitirip genin olarak mezun olan Naruto, arkadaşları Sakura ve Sasuke ile chunin olabilmek için yeni eğitimlerine başlarlar. Yaramaz ve bir o kadar heyecanlı bir kişiliğe sahip olan Naruto, içindeki kyuubinin gücünü yavaş yavaş öğrenecektir.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2002",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/koY8N9Y8IcLlb2eJXz50X1hFUL5.jpg"
	},
	{
		"isim": "Naruto: Shippuuden",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/zAYRe2bJxpWTVrwwmBc00VFkAf4.jpg",
		"bilgi": "Naruto, Sasuke ile şelaledeki dövüşünün ardından Sasuke\u0027yi geri getirmekte başarısız olmuştur. Orochimaru\u0027nun Sasuke\u0027nin vucudunu tamamen ele geçirmesi 3 yıl sürecektir. Bu süre içinde Naruto\u0027nun, Sasuke\u0027yi geri getirmesi gereklidir. Ancak bu kez Sakura da, Naruto\u0027ya yardım etmeye karar verir. Bu yüzden, Naruto; Jiraiya\u0027nın, Sakura; Tsunade\u0027nin öğrencileri olur ve eğitimlerine başlarlar. Tüm bunlar olurken Akatsuki\u0027nin başka planları vardır.",
		"kategori": "Aksiyon,Macera,Süper Güçler,Komedi",
		"tarih": "2007",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/8OXCF1vdFjU5hRs92uH1x9boUi9.jpg"
	},
	{
		"isim": "Death Note",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/at1Dep4erbbnuYNJ1ZK6tQqRczL.jpg",
		"bilgi": "Yagami Light, üniversite giriş sınavlarına hazırlanan bir lise son sınıf öğrencisidir. Light (Raito), Japonya\u0027nın belki de en yetenekli ve zeki öğrencisi olmasına rağmen, yaşadığı dünya ona tat vermemektedir. Her gün gittikçe artan suç oranı ve adalet sisteminin çökmüşlüğü, onun için bu dünyayı daha da anlamsız ve çürümüş kılmaktadır. Bu yüzden de, hiç bir şeyde anlam görmemektedir. Light, bu buhranlarını kendi içinde yaşarken, ders sırasında bir defterin gökten düştüğünü görür. Okul çıkışı elinde olmadan defterin düştüğü yere yönelir. Defterin üstünde Death Note yazmaktadır. Defteri yerden alıp incelediğinde hiç de inanacağı şeylerle karşılaşmaz. Bu deftere ismi yazılan insan ölecektir. Nedenini kendi bile bilmeden, defteri alıp evine döner. Evde haberleri izlerken, bir adamın bir anaokulundaki öğrencileri ve öğretmenleri rehin aldığını izler. Defterin gerçekliğini test etmek için rehin alan adamın adını deftere yazar. Ve 40 saniye sonra adam ölür. Defterin gerçekliği karşısında şaşkına dönen Light, kendi ideal dünyasını yaratmak için diğer suçlulara yönelecektir. Ama ya dünya onun varlığını öğrenip peşine dünyanın en iyi dedektifi L\u0027i takarsa?",
		"kategori": "Polisiye,Psikolojik,Gerilim,Gizem",
		"tarih": "2006",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/brO0acsI82ikvp7S0yszhbUupiF.jpg"
	},
	{
		"isim": "Jujutsu Kaisen",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/g1rK2nRXSidcMwNliWDIroWWGTn.jpg",
		"bilgi": "Bir çocuk… “doğru ölüm” için savaşır. Zorluklar, pişmanlık, utanç… İnsanların hissettiği olumsuz duygular günlük hayatımızda gizlenen lanetlere dönüşür. Lanetler tüm dünyaya yayılır; insanları korkunç bir talihsizliğe, hatta ölüme götürebilir. Dahası, lanetler yalnızca başka bir lanetle defedilebilir. Itadori Yuji sıradan bir lise hayatı yaşamakla birlikte çok büyük bir fiziksel güce sahiptir. Bir gün, lanetlerce saldırıya uğrayan bir arkadaşını kurtarmak için İki Yüzlü Hayalet’in parmağını yer ve laneti kendi ruhuna alır. Artık İki Yüzlü Hayalet ile aynı bedeni paylaşmaktadır. Büyücülerin en güçlüsü olan Gojo Satoru’nun yönlendirmesiyle, lanetlerle savaşan bir organizasyon olan Tokyo Büyükşehir Teknik Büyücülük Lisesi’ne kabul edilir. Böylece, bir laneti def etmek için lanete dönüşen çocuğun kahramanlık masalı; asla geri dönemeyeceği hayatı başlar.",
		"kategori": "Aksiyon,Macera,Okul,Şeytanlar",
		"tarih": "2020",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg"
	},
	{
		"isim": "One Punch Man 1. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/iE3s0lG5QVdEHOEZnoAxjmMtvne.jpg",
		"bilgi": "Bu seri cansız duruşu, kel kafası ve de hiç de etkileyici olmayıp her tarafından sıradanlık fışkıran Saitama adındaki genç hakkında. Ne var ki sıradan görünüşünün altında sıradan problemler yatmamakta. İşin aslında kendine zorlu rakipler arayan süper bir kahraman o! Asıl sorun işte burada ortaya çıkıyor. Ne zaman umut vadedebilecek bir rakip ortaya çıksa tek yumrukla amele sümüğü gibi yere yapıştırıyor. Acaba Saitama sonunda kendisine meydan okuyabilecek kötü birisini bulabilecek midir? Meydan okumak için yeni kötüler ararkenki Saitama\u0027nın kolay ve komik zaferlerini sakın kaçırmayın!",
		"kategori": "Aksiyon,Bilim Kurgu,Komedi,Süper Güçler",
		"tarih": "2015",
		"banner": "https://www.fluentu.com/blog/japanese/wp-content/uploads/sites/6/2018/03/watch-japanese-anime-8.jpg"
	},
	{
		"isim": "Shingeki No Kyojin 1. Sezon",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/aiy35Evcofzl7hASZZvsFgltHTX.jpg",
		"bilgi": "Yüzyıllar evvel insanoğlu devler tarafından yok olmanın eşiğine getirilmiştir. Devler tıpkı anlatılagelmiş hikayelerdeki gibi, uzun, zekadan yoksun görünen, insanları yiyen ve de en kötüsü bunu beslenmek için değil zevk için yapan varlıklardır. Az sayıdaki insan, en uzun devlerden bile yüksek duvarlar inşa ederek çevreledikleri bir şehrin koruması altında hayatta kalmıştır. Şu anki zaman diliminde ise 100 yılı aşkın bir süredir tek bir dev dahi şehre ayak basmamıştır. Henüz erginliğe erişmemiş bir çocuk olan Eren ile sütkardeşi Mikasa, bir anda ortaya çıkan inanılmaz büyük bir devin saldırısı sonucu şehrin surlarının yıkılmasına tanık olurlar. Nispeten daha küçük olan devler surlarda açılan gedikten şehre akın ederler ve bu iki çocuk dehşet içerisinde annelerinin bir dev tarafından canlı canlı yenilişini izlerler. Eren bütün devleri öldürüp insanlığın intikamını alacağına yemin eder.",
		"kategori": "Aksiyon,Macera,Gizem,Askeri",
		"tarih": "2013",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/3zt7xPU8pn5wpc17OScVDrGgV5X.jpg"
	},
	{
		"isim": "Spy x Family",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/3r4LYFuXrg3G8fepysr4xSLWnQL.jpg",
		"bilgi": "Westalis isimli ülke adına çalışan ve kod adı Alacakaranlık olan bir casus, komşu ülke Ostania ile aradaki sürtüşmeyi durdurmak ve barışı sağlamak adına bir görev almıştır. Aldığı bu görevde Alacakaranlık, Ostanialı bir politikacı olan Donovan Desmond\u0027a yakınlaşmak mecburiyetindedir ve bu görevi başarabilmek için sahte bir aile kurmak zorundadır. Yetimhaneden sahipleneceği Anya ve Dikenli Prenses olarak bilinen Yor ile tanışıp bir yuva kuracaklardır.",
		"kategori": "Suç,Aksiyon,Komedi,Macera",
		"tarih": "2022",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/zNugnnR5KEmq9EzLcl0Me1UmHYk.jpg"
	},
	{
		"isim": "Kimetsu No Yaiba",
		"afis": "https://www.themoviedb.org/t/p/w440_and_h660_face/wrCVHdkBlBWdJUZPvnJWcBRuhSY.jpg",
		"bilgi": "Eski çağlardan beri ormanda insan yiyen iblisler olduğu söylentisi gezmektedir. Bundan ötürü yerli halk gece vakti dışarıya çıkmayı hiç göze alamıyordu. Aynı zamanda efsaneye göre geceleri bu kana susamış iblisleri avlayan bir iblis avcısı vardır. Genç Tanjirou için bu söylentiler yakında acı gerçeklere dönüşecekti. Babasının ölümünden beri Tanjirou ailesine bakma görevini üstlenmişti. Hayatları trajedilerle karşılaşmış olsa bile mutluluğu bulmuşlardı. Ama bu mutluluk Tanjirou ailesini katledilmiş buluncaya kadardı ve hayatta kalan tek üyesi olan kız kardeşi Nezuko, bir iblise dönüşmüştü. Şaşırtıcı bir şekilde Nezuko hala insan duygularını ve düşüncelerini taşıyordu. Böylelikle Tanjirou\u0027nun iblislerle dövüşme ve kız kardeşini tekrar insana dönüştürme görevi başladı.",
		"kategori": "Tarihi,Aksiyon,Şeytanlar,Macera",
		"tarih": "2019",
		"banner": "https://www.themoviedb.org/t/p/w1000_and_h563_face/iBAtBLqCMON3NPIjyQ1wdMbpTAk.jpg"
	}
]
